{"modelTopology":{"class_name":"Model","config":{"name":"validation_model","layers":[{"name":"deck_features","class_name":"InputLayer","config":{"batch_input_shape":[null,134],"dtype":"float32","sparse":false,"name":"deck_features"},"inbound_nodes":[]},{"name":"dense_1","class_name":"Dense","config":{"units":256,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.001}},"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_1","trainable":true},"inbound_nodes":[[["deck_features",0,0,{}]]]},{"name":"dropout_1","class_name":"Dropout","config":{"rate":0.3,"noise_shape":null,"seed":null,"name":"dropout_1","trainable":true},"inbound_nodes":[[["dense_1",0,0,{}]]]},{"name":"dense_2","class_name":"Dense","config":{"units":128,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.001}},"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_2","trainable":true},"inbound_nodes":[[["dropout_1",0,0,{}]]]},{"name":"dropout_2","class_name":"Dropout","config":{"rate":0.3,"noise_shape":null,"seed":null,"name":"dropout_2","trainable":true},"inbound_nodes":[[["dense_2",0,0,{}]]]},{"name":"dense_3","class_name":"Dense","config":{"units":64,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.001}},"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_3","trainable":true},"inbound_nodes":[[["dropout_2",0,0,{}]]]},{"name":"dropout_3","class_name":"Dropout","config":{"rate":0.3,"noise_shape":null,"seed":null,"name":"dropout_3","trainable":true},"inbound_nodes":[[["dense_3",0,0,{}]]]},{"name":"dense_4","class_name":"Dense","config":{"units":32,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":{"class_name":"L1L2","config":{"l1":0,"l2":0.001}},"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"dense_4","trainable":true},"inbound_nodes":[[["dropout_3",0,0,{}]]]},{"name":"output","class_name":"Dense","config":{"units":1,"activation":"sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"output","trainable":true},"inbound_nodes":[[["dense_4",0,0,{}]]]}],"input_layers":[["deck_features",0,0]],"output_layers":[["output",0,0]]},"keras_version":"tfjs-layers 4.22.0","backend":"tensor_flow.js"},"weightsManifest":[{"paths":["weights.bin"],"weights":[{"name":"dense_1/kernel","shape":[134,256],"dtype":"float32"},{"name":"dense_1/bias","shape":[256],"dtype":"float32"},{"name":"dense_2/kernel","shape":[256,128],"dtype":"float32"},{"name":"dense_2/bias","shape":[128],"dtype":"float32"},{"name":"dense_3/kernel","shape":[128,64],"dtype":"float32"},{"name":"dense_3/bias","shape":[64],"dtype":"float32"},{"name":"dense_4/kernel","shape":[64,32],"dtype":"float32"},{"name":"dense_4/bias","shape":[32],"dtype":"float32"},{"name":"output/kernel","shape":[32,1],"dtype":"float32"},{"name":"output/bias","shape":[1],"dtype":"float32"}]}],"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v4.22.0","convertedBy":null}