{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agnarr": 39,
    "agrabah": 40,
    "agustin madrigal": 41,
    "ahchoo": 42,
    "ahead": 43,
    "ahoy": 44,
    "aim": 45,
    "aint": 46,
    "airfoil": 47,
    "akela": 48,
    "akood et emuti": 49,
    "aladdin": 50,
    "alanadale": 51,
    "alert": 52,
    "alice": 53,
    "alien": 54,
    "alike": 55,
    "alistair krei": 56,
    "alive": 57,
    "all": 58,
    "all funned out": 59,
    "all is found": 60,
    "alliance": 61,
    "allocation": 62,
    "allow": 63,
    "ally": 64,
    "alma madrigal": 65,
    "almost": 66,
    "along": 67,
    "also": 68,
    "always": 69,
    "amber": 70,
    "amber chromicon": 71,
    "amber coil": 72,
    "ambush": 73,
    "amethyst": 74,
    "amethyst chromicon": 75,
    "amethyst coil": 76,
    "among": 77,
    "amos slade": 78,
    "amount": 79,
    "amp": 80,
    "amplifi": 81,
    "anastasia": 82,
    "ances": 83,
    "ancestral": 84,
    "ancient": 85,
    "and": 86,
    "and then along came zeus": 87,
    "andor": 88,
    "andys": 89,
    "angel": 90,
    "angela": 91,
    "anger": 92,
    "angle": 93,
    "animate": 94,
    "anita radcliffe": 95,
    "anna": 96,
    "another": 97,
    "answers": 98,
    "anthem": 99,
    "antics": 100,
    "antonio madrigal": 101,
    "antonios jaguar": 102,
    "any": 103,
    "anymore": 104,
    "anything": 105,
    "apart": 106,
    "apple": 107,
    "applications": 108,
    "appoint": 109,
    "apprehend": 110,
    "arcane": 111,
    "archery": 112,
    "archimedes": 113,
    "are": 114,
    "ares": 115,
    "arges": 116,
    "arianna": 117,
    "ariel": 118,
    "ariels grotto": 119,
    "arise": 120,
    "arm": 121,
    "armor": 122,
    "army": 123,
    "around": 124,
    "arrangement": 125,
    "arrest": 126,
    "arrival": 127,
    "arrow": 128,
    "arrows": 129,
    "arthur": 130,
    "artificer": 131,
    "asleep": 132,
    "assistance": 133,
    "astral": 134,
    "atitaya": 135,
    "atlantean crystal": 136,
    "atlantica": 137,
    "attention": 138,
    "attunement": 139,
    "audience": 140,
    "audrey ramirez": 141,
    "aunt cass": 142,
    "aura": 143,
    "aurelian gyrosensor": 144,
    "aurora": 145,
    "authority": 146,
    "avalanche": 147,
    "awaits": 148,
    "awake": 149,
    "awaken": 150,
    "away": 151,
    "aweinspiring": 152,
    "awesome": 153,
    "awestruck": 154,
    "awkward": 155,
    "aye": 156,
    "baboom": 157,
    "baby": 158,
    "babyhead": 159,
    "back": 160,
    "backtrack": 161,
    "backup": 162,
    "bad": 163,
    "badanon": 164,
    "baff": 165,
    "bagheera": 166,
    "bah": 167,
    "balance": 168,
    "ball": 169,
    "baloo": 170,
    "bambi": 171,
    "banish": 172,
    "banishes": 173,
    "banzai": 174,
    "bar": 175,
    "bargain": 176,
    "bark": 177,
    "barking": 178,
    "barricade": 179,
    "bashful": 180,
    "basic": 181,
    "basil": 182,
    "basils magnifying glass": 183,
    "bat": 184,
    "bath": 185,
    "battering ram": 186,
    "battle": 187,
    "baymax": 188,
    "baymaxs charging station": 189,
    "baymaxs healthcare chip": 190,
    "be king undisputed": 191,
    "be our guest": 192,
    "be prepared": 193,
    "beacon": 194,
    "beagle boys": 195,
    "bear": 196,
    "beast": 197,
    "beasts castle": 198,
    "beasts mirror": 199,
    "beautiful": 200,
    "beauty": 201,
    "becomes": 202,
    "been": 203,
    "bees": 204,
    "before": 205,
    "befuddle": 206,
    "begin": 207,
    "beginning": 208,
    "begone": 209,
    "behemoth": 210,
    "behind": 211,
    "being": 212,
    "belle": 213,
    "belles favorite book": 214,
    "belles house": 215,
    "bellwether": 216,
    "belly": 217,
    "below": 218,
    "ben": 219,
    "bend to my will": 220,
    "benja": 221,
    "berlioz": 222,
    "bernard": 223,
    "best": 224,
    "bestow a gift": 225,
    "betsy": 226,
    "better": 227,
    "beware": 228,
    "beyond": 229,
    "beyond the horizon": 230,
    "bibbidi bobbidi boo": 231,
    "big": 232,
    "big mama": 233,
    "big nose": 234,
    "biggest": 235,
    "bill the lizard": 236,
    "billy bones": 237,
    "binding contract": 238,
    "birdseye": 239,
    "birthday": 240,
    "bit": 241,
    "bite": 242,
    "black heron": 243,
    "blade": 244,
    "blades": 245,
    "blast": 246,
    "blast from your past": 247,
    "blathering": 248,
    "blatherskite": 249,
    "blessed bagpipes": 250,
    "blinding": 251,
    "blizzard": 252,
    "blow": 253,
    "blue fairy": 254,
    "blue smoke": 255,
    "bo peep": 256,
    "boarding": 257,
    "boat": 258,
    "bobby": 259,
    "bobby zimuruski": 260,
    "bodyguard": 261,
    "bold": 262,
    "bolt": 263,
    "bond": 264,
    "bonk": 265,
    "book": 266,
    "books": 267,
    "boom": 268,
    "boomer": 269,
    "boon": 270,
    "boost": 271,
    "born": 272,
    "bosss orders": 273,
    "bottle": 274,
    "bottom": 275,
    "bottomless": 276,
    "boun": 277,
    "bounce": 278,
    "bouncing ducky": 279,
    "boy": 280,
    "brain": 281,
    "brains": 282,
    "brats": 283,
    "brave": 284,
    "bravo": 285,
    "brawl": 286,
    "breach": 287,
    "break": 288,
    "break free": 289,
    "breath": 290,
    "bridge": 291,
    "bright": 292,
    "brilliant": 293,
    "bring": 294,
    "broadway": 295,
    "brom bones": 296,
    "bronx": 297,
    "brooklyn": 298,
    "broom": 299,
    "brothers": 300,
    "bruni": 301,
    "bruno madrigal": 302,
    "brunos return": 303,
    "brute": 304,
    "brutus": 305,
    "buckles": 306,
    "bucky": 307,
    "bug": 308,
    "building": 309,
    "builds": 310,
    "bullseye": 311,
    "burning": 312,
    "burst": 313,
    "business": 314,
    "but im much faster": 315,
    "butterfingers": 316,
    "buzz lightyear": 317,
    "bye": 318,
    "cabin": 319,
    "cahoots": 320,
    "cake": 321,
    "cal": 322,
    "calculating": 323,
    "calhoun": 324,
    "call": 325,
    "calls": 326,
    "calming": 327,
    "came": 328,
    "camilo madrigal": 329,
    "camouflage": 330,
    "can": 331,
    "candlehead": 332,
    "candles": 333,
    "candy drift": 334,
    "cannot": 335,
    "cant": 336,
    "cant hold it back anymore": 337,
    "cantrips": 338,
    "captain": 339,
    "captain amelia": 340,
    "captain hook": 341,
    "captain hooks rapier": 342,
    "captivating": 343,
    "captive": 344,
    "capture": 345,
    "card": 346,
    "card soldiers": 347,
    "card soldiers spear": 348,
    "cards": 349,
    "care": 350,
    "careful": 351,
    "caretaker": 352,
    "carrots": 353,
    "casa madrigal": 354,
    "case": 355,
    "cast": 356,
    "castle": 357,
    "castle of the horned king": 358,
    "castle wyvern": 359,
    "catapult": 360,
    "catch": 361,
    "catcher": 362,
    "caterpillar": 363,
    "cauldron": 364,
    "cauldron born": 365,
    "cause": 366,
    "cautious": 367,
    "ceaseless": 368,
    "celeritas": 369,
    "cerberus": 370,
    "chaca": 371,
    "challeng": 372,
    "challenge": 373,
    "challenger": 374,
    "challenges": 375,
    "challenging": 376,
    "champion": 377,
    "chance": 378,
    "change": 379,
    "changes": 380,
    "changing": 381,
    "channels": 382,
    "chaotic": 383,
    "chapter": 384,
    "character": 385,
    "characters": 386,
    "charge": 387,
    "charlotte la bouff": 388,
    "chart": 389,
    "chasing": 390,
    "check": 391,
    "cheeeeohoooo": 392,
    "cheer": 393,
    "cheesy": 394,
    "chef louis": 395,
    "chem purse": 396,
    "chernabog": 397,
    "chernabogs followers": 398,
    "cheshire cat": 399,
    "chicha": 400,
    "chicken": 401,
    "chief": 402,
    "chief bogo": 403,
    "chief powhatan": 404,
    "chief tui": 405,
    "chienpo": 406,
    "chifu": 407,
    "chil": 408,
    "children": 409,
    "chill": 410,
    "chilly": 411,
    "chip": 412,
    "chip n dale": 413,
    "chip the teacup": 414,
    "choice": 415,
    "chomp": 416,
    "choose": 417,
    "chooses": 418,
    "chorus": 419,
    "chosen": 420,
    "christopher robin": 421,
    "cinderella": 422,
    "circle": 423,
    "circle of life": 424,
    "city": 425,
    "claim": 426,
    "clang": 427,
    "clarabelle": 428,
    "classification": 429,
    "clawhauser": 430,
    "clean": 431,
    "cleansing rainwater": 432,
    "clear": 433,
    "clever": 434,
    "clobber": 435,
    "clonk": 436,
    "clos": 437,
    "close": 438,
    "closely": 439,
    "closer": 440,
    "closet": 441,
    "cloud": 442,
    "clue": 443,
    "clues": 444,
    "coach": 445,
    "cobra bubbles": 446,
    "coconut": 447,
    "coconut basket": 448,
    "code": 449,
    "cogsworth": 450,
    "coins": 451,
    "coldstone": 452,
    "collateral": 453,
    "collec": 454,
    "collect": 455,
    "collection": 456,
    "collision": 457,
    "colorful": 458,
    "colors": 459,
    "colors of the wind": 460,
    "combatant": 461,
    "come": 462,
    "come out and fight": 463,
    "comes": 464,
    "comin": 465,
    "coming": 466,
    "command": 467,
    "commanding": 468,
    "commutate": 469,
    "concert": 470,
    "concoction": 471,
    "congratulations": 472,
    "connect": 473,
    "connection": 474,
    "conscience": 475,
    "consider": 476,
    "consign": 477,
    "consult": 478,
    "contagious": 479,
    "containment unit": 480,
    "contentious": 481,
    "control your temper": 482,
    "controll": 483,
    "converter": 484,
    "cool": 485,
    "coolest": 486,
    "coordinat": 487,
    "copies": 488,
    "copper": 489,
    "cosmic": 490,
    "cost": 491,
    "costs": 492,
    "count": 493,
    "counter": 494,
    "counters": 495,
    "counting": 496,
    "counts": 497,
    "courage": 498,
    "course": 499,
    "cover": 500,
    "coward": 501,
    "craft": 502,
    "crashing": 503,
    "crazy": 504,
    "create": 505,
    "creative": 506,
    "creeper": 507,
    "crew": 508,
    "crikee": 509,
    "crime": 510,
    "crimson": 511,
    "croquet mallet": 512,
    "cross": 513,
    "crowd": 514,
    "crowning": 515,
    "cruel": 516,
    "cruella de vil": 517,
    "cruelty": 518,
    "crystallize": 519,
    "cubby": 520,
    "cue": 521,
    "culinary": 522,
    "cunning": 523,
    "curiosity": 524,
    "curiouser": 525,
    "curs": 526,
    "cursed merfolk": 527,
    "customers": 528,
    "cut to the chase": 529,
    "cute": 530,
    "cybernetic": 531,
    "cybug": 532,
    "cyclone": 533,
    "dad": 534,
    "daddy": 535,
    "daisy duck": 536,
    "dale": 537,
    "dalmatian puppy": 538,
    "damag": 539,
    "damage": 540,
    "dance": 541,
    "danceoff": 542,
    "dancer": 543,
    "dang hu": 544,
    "danger": 545,
    "dare": 546,
    "daries": 547,
    "daring": 548,
    "dark": 549,
    "darkness": 550,
    "darkwing duck": 551,
    "darkwing tower": 552,
    "darkwings chair set": 553,
    "darkwings gas device": 554,
    "darling dear": 555,
    "dash parr": 556,
    "david": 557,
    "david xanatos": 558,
    "dawn": 559,
    "dawson": 560,
    "day": 561,
    "de vil manor": 562,
    "deal": 563,
    "deals": 564,
    "dealt": 565,
    "dear": 566,
    "debut": 567,
    "deck": 568,
    "decks": 569,
    "decree": 570,
    "deep": 571,
    "defense": 572,
    "deflect": 573,
    "deity": 574,
    "delicate": 575,
    "delight": 576,
    "delightfully": 577,
    "della duck": 578,
    "dellas moon lullaby": 579,
    "demona": 580,
    "denahi": 581,
    "depths": 582,
    "deputize": 583,
    "design": 584,
    "desperate plan": 585,
    "destiny": 586,
    "destroy": 587,
    "destruction": 588,
    "detail": 589,
    "detect": 590,
    "detecting": 591,
    "detective": 592,
    "detectives badge": 593,
    "determin": 594,
    "develop": 595,
    "develop your brain": 596,
    "devils eye diamond": 597,
    "devot": 598,
    "dewey": 599,
    "dexterous": 600,
    "diablo": 601,
    "did": 602,
    "didnt": 603,
    "die": 604,
    "different": 605,
    "dig a little deeper": 606,
    "dinglehopper": 607,
    "dining": 608,
    "dinky": 609,
    "dinner": 610,
    "dinner bell": 611,
    "dinosaur": 612,
    "directions": 613,
    "disappear": 614,
    "disarming": 615,
    "disassemble": 616,
    "discipline": 617,
    "discovery": 618,
    "disgrace": 619,
    "disguis": 620,
    "disguise": 621,
    "dispel": 622,
    "distant": 623,
    "distract": 624,
    "disturbs": 625,
    "divebomb": 626,
    "diversion": 627,
    "divination": 628,
    "dizzying": 629,
    "do it again": 630,
    "do you want to build a snowman": 631,
    "doc": 632,
    "dodge": 633,
    "does": 634,
    "doesnt": 635,
    "dog": 636,
    "dogs": 637,
    "dolores madrigal": 638,
    "don karnage": 639,
    "donald duck": 640,
    "done": 641,
    "dont": 642,
    "dont let the frostbite bite": 643,
    "dopey": 644,
    "dormouse": 645,
    "double": 646,
    "double trouble": 647,
    "doublecross": 648,
    "doublecrossing": 649,
    "down": 650,
    "down in new orleans": 651,
    "downside": 652,
    "dr calico": 653,
    "dr delbert doppler": 654,
    "dr facilier": 655,
    "dr faciliers cards": 656,
    "dr hamsterviel": 657,
    "dragon": 658,
    "dragon fire": 659,
    "dragon gem": 660,
    "dragons": 661,
    "drastic": 662,
    "draw": 663,
    "drawn": 664,
    "draws": 665,
    "dread": 666,
    "dream": 667,
    "dreamborn": 668,
    "dreams": 669,
    "drive": 670,
    "driving": 671,
    "drizella": 672,
    "drop": 673,
    "druun": 674,
    "dubious": 675,
    "duchess": 676,
    "duck": 677,
    "duck for cover": 678,
    "duckburg": 679,
    "duckworth": 680,
    "due": 681,
    "duke of weselton": 682,
    "duke weaselton": 683,
    "dumbo": 684,
    "dumptruck": 685,
    "dunbroch family tapestry": 686,
    "duo": 687,
    "durable": 688,
    "during": 689,
    "dusk": 690,
    "dust": 691,
    "duty": 692,
    "dwarfs": 693,
    "dya": 694,
    "dynamic": 695,
    "each": 696,
    "earn": 697,
    "earth": 698,
    "earth giant": 699,
    "easy": 700,
    "eat": 701,
    "ed": 702,
    "edgar balthazar": 703,
    "education or elimination": 704,
    "eerie": 705,
    "eeyore": 706,
    "effect": 707,
    "effects": 708,
    "efficient": 709,
    "effort": 710,
    "eilonwy": 711,
    "either": 712,
    "elas": 713,
    "electric": 714,
    "eli la bouff": 715,
    "elisa maza": 716,
    "elsa": 717,
    "elsas ice palace": 718,
    "embrace": 719,
    "emerald": 720,
    "emerald chromicon": 721,
    "emerald coil": 722,
    "emily quackfaster": 723,
    "enchantment": 724,
    "enchantress": 725,
    "encore": 726,
    "end": 727,
    "endless": 728,
    "enduring": 729,
    "enemy": 730,
    "energetic": 731,
    "energy": 732,
    "energy blast": 733,
    "enhanc": 734,
    "enigmatic inkcaster": 735,
    "enough": 736,
    "enoughs": 737,
    "ensnarl": 738,
    "enter": 739,
    "enters": 740,
    "entourage": 741,
    "entrance": 742,
    "entry": 743,
    "epic": 744,
    "equal": 745,
    "eration": 746,
    "eroding": 747,
    "eruption": 748,
    "escape": 749,
    "essence": 750,
    "eternal": 751,
    "eternity": 752,
    "ethereal": 753,
    "eudora": 754,
    "evasive": 755,
    "even": 756,
    "ever": 757,
    "ever as before": 758,
    "every": 759,
    "everybody": 760,
    "everybodys got a weakness": 761,
    "everyone": 762,
    "everything": 763,
    "everywhere": 764,
    "evidence": 765,
    "evil": 766,
    "evil comes prepared": 767,
    "evildoers": 768,
    "example": 769,
    "exceptional": 770,
    "excus": 771,
    "exercises": 772,
    "exert": 773,
    "exerts": 774,
    "exp": 775,
    "experience": 776,
    "expert": 777,
    "expertise": 778,
    "exploit": 779,
    "explore": 780,
    "explosive": 781,
    "extra": 782,
    "extract": 783,
    "extraordinary": 784,
    "extravagance": 785,
    "extreme": 786,
    "eye": 787,
    "eye of the fates": 788,
    "fa li": 789,
    "fa zhou": 790,
    "fac": 791,
    "face": 792,
    "faceup": 793,
    "faddle": 794,
    "fail": 795,
    "fair": 796,
    "fairest": 797,
    "fairy": 798,
    "fairy godmother": 799,
    "fairy godmothers wand": 800,
    "fairy ship": 801,
    "faith": 802,
    "faline": 803,
    "fall": 804,
    "falling down the rabbit hole": 805,
    "familiar": 806,
    "family": 807,
    "family fishing pole": 808,
    "fan": 809,
    "fan the flames": 810,
    "fancy": 811,
    "fang": 812,
    "fang crossbow": 813,
    "fangmeyer": 814,
    "fans": 815,
    "fantastical and magical": 816,
    "far": 817,
    "fashion": 818,
    "fast": 819,
    "fatten": 820,
    "fauna": 821,
    "favor": 822,
    "favorable": 823,
    "favorite": 824,
    "fear": 825,
    "fearsome": 826,
    "fee": 827,
    "feel": 828,
    "feet": 829,
    "felicia": 830,
    "fergus mcduck": 831,
    "fervent": 832,
    "fewer": 833,
    "fiddle": 834,
    "fidget": 835,
    "field of ice": 836,
    "fierce": 837,
    "fifth": 838,
    "figaro": 839,
    "fight": 840,
    "fighting": 841,
    "fights": 842,
    "figure": 843,
    "final": 844,
    "find": 845,
    "finder": 846,
    "finders keepers": 847,
    "finding": 848,
    "fine": 849,
    "fingers": 850,
    "finish": 851,
    "finnick": 852,
    "fir": 853,
    "fire": 854,
    "fire the cannons": 855,
    "firefly swarm": 856,
    "firep": 857,
    "firepower": 858,
    "first": 859,
    "first aid": 860,
    "fishbone quill": 861,
    "fits": 862,
    "fittest": 863,
    "fix": 864,
    "fixit felix jr": 865,
    "flash": 866,
    "flexible": 867,
    "flight": 868,
    "flintheart glomgold": 869,
    "flit": 870,
    "flix madrigal": 871,
    "floodborn": 872,
    "flora": 873,
    "flotilla": 874,
    "flotsam": 875,
    "flotsam  jetsam": 876,
    "flounder": 877,
    "flow": 878,
    "flower": 879,
    "flowing": 880,
    "flurry": 881,
    "fly": 882,
    "flynn rider": 883,
    "focus": 884,
    "folks": 885,
    "follow": 886,
    "food": 887,
    "food fight": 888,
    "fools": 889,
    "footwork": 890,
    "for": 891,
    "forbidden": 892,
    "forbidden mountain": 893,
    "force": 894,
    "force of a great typhoon": 895,
    "forces": 896,
    "foreboding": 897,
    "foreclosure": 898,
    "forest": 899,
    "forest duel": 900,
    "forests": 901,
    "forever": 902,
    "forget": 903,
    "form": 904,
    "formidable": 905,
    "forms": 906,
    "fortisphere": 907,
    "fortune": 908,
    "found": 909,
    "four": 910,
    "four dozen eggs": 911,
    "fox": 912,
    "fragile as a flower": 913,
    "francine": 914,
    "freckles": 915,
    "fred": 916,
    "free": 917,
    "freeze": 918,
    "freeze the vine": 919,
    "fresh": 920,
    "friar tuck": 921,
    "friend": 922,
    "friend like me": 923,
    "friend owl": 924,
    "friendlier": 925,
    "friendly": 926,
    "friends": 927,
    "friends on the other side": 928,
    "friendship": 929,
    "frightful": 930,
    "from": 931,
    "front": 932,
    "frozone": 933,
    "fruit": 934,
    "frying pan": 935,
    "full": 936,
    "fully": 937,
    "fun": 938,
    "functionality": 939,
    "fury": 940,
    "future": 941,
    "gadget hackwrench": 942,
    "gaetan moliere": 943,
    "gain": 944,
    "gains": 945,
    "galactic communicator": 946,
    "galactic council chamber": 947,
    "gale": 948,
    "galoots": 949,
    "game": 950,
    "game preserve": 951,
    "games": 952,
    "gangs": 953,
    "gantu": 954,
    "gargoyle": 955,
    "gaston": 956,
    "gather": 957,
    "gatherer": 958,
    "gathering": 959,
    "gathering knowledge and wisdom": 960,
    "gave": 961,
    "gawrsh": 962,
    "gaze": 963,
    "gazelle": 964,
    "gear": 965,
    "gehog": 966,
    "gene": 967,
    "general li": 968,
    "genie": 969,
    "geppetto": 970,
    "get": 971,
    "get out": 972,
    "get to safety": 973,
    "gets": 974,
    "ghost": 975,
    "ghostly tale": 976,
    "giant": 977,
    "giant cobra": 978,
    "gift": 979,
    "gigi": 980,
    "girl": 981,
    "give": 982,
    "giver": 983,
    "giving": 984,
    "gizmoduck": 985,
    "gizmosuit": 986,
    "gizzards": 987,
    "glad": 988,
    "glam": 989,
    "glance": 990,
    "glare": 991,
    "gleam": 992,
    "glean": 993,
    "glimmer vs glimmer": 994,
    "glittering": 995,
    "glitters": 996,
    "gloom": 997,
    "glow": 998,
    "gloyd orangeboar": 999,
    "go go tomago": 1000,
    "go the distance": 1001,
    "goddess": 1002,
    "going": 1003,
    "gold": 1004,
    "gold coin": 1005,
    "golden harp": 1006,
    "goldie ogilt": 1007,
    "goliath": 1008,
    "golly": 1009,
    "gone": 1010,
    "gonna": 1011,
    "good": 1012,
    "good job": 1013,
    "goofy": 1014,
    "goons": 1015,
    "gopher": 1016,
    "gosalyn mallard": 1017,
    "gosh": 1018,
    "gospel": 1019,
    "got": 1020,
    "gotcha": 1021,
    "gotta": 1022,
    "grab your bow": 1023,
    "grab your sword": 1024,
    "gramma tala": 1025,
    "grand": 1026,
    "grand councilwoman": 1027,
    "grand duke": 1028,
    "grand pabbie": 1029,
    "grandmother fa": 1030,
    "grandmother willow": 1031,
    "grasp": 1032,
    "grasping": 1033,
    "grateful": 1034,
    "grave": 1035,
    "graveyard of christmas future": 1036,
    "great": 1037,
    "great stone dragon": 1038,
    "greater": 1039,
    "greatest": 1040,
    "grewnge": 1041,
    "grimorum arcanorum": 1042,
    "grin": 1043,
    "ground": 1044,
    "groups": 1045,
    "growing": 1046,
    "grows": 1047,
    "gruesome and grim": 1048,
    "grumpy": 1049,
    "guard": 1050,
    "guardian": 1051,
    "guess": 1052,
    "guest": 1053,
    "guidance": 1054,
    "gumbo pot": 1055,
    "gunther": 1056,
    "guppy": 1057,
    "gurgi": 1058,
    "gus": 1059,
    "gustav the giant": 1060,
    "guy": 1061,
    "gwythaint": 1062,
    "gyro gearloose": 1063,
    "had": 1064,
    "hades": 1065,
    "hair": 1066,
    "hakuna matata": 1067,
    "half hexwell crown": 1068,
    "halls": 1069,
    "hamish hubert  harris": 1070,
    "hamster ball": 1071,
    "hand": 1072,
    "handle": 1073,
    "hands": 1074,
    "handtohand": 1075,
    "hans": 1076,
    "happen": 1077,
    "happening": 1078,
    "happenings": 1079,
    "happens": 1080,
    "happy": 1081,
    "hard": 1082,
    "hardearn": 1083,
    "hardware": 1084,
    "harmless": 1085,
    "has": 1086,
    "has set my heaaaaaaart": 1087,
    "hate": 1088,
    "haunting": 1089,
    "have": 1090,
    "haven": 1091,
    "having": 1092,
    "he hurled his thunderbolt": 1093,
    "he who steals and runs away": 1094,
    "hea": 1095,
    "head": 1096,
    "heading": 1097,
    "headless manhorse": 1098,
    "heads": 1099,
    "heads held high": 1100,
    "headwind": 1101,
    "heal what has been hurt": 1102,
    "healing decanter": 1103,
    "healing glow": 1104,
    "healing touch": 1105,
    "hear": 1106,
    "heart": 1107,
    "heart of atlantis": 1108,
    "heart of te fiti": 1109,
    "heat": 1110,
    "heathcliff": 1111,
    "heave": 1112,
    "heavily": 1113,
    "heffalumps and woozles": 1114,
    "heihei": 1115,
    "heirloom": 1116,
    "helga sinclair": 1117,
    "hello": 1118,
    "helm": 1119,
    "help": 1120,
    "helper": 1121,
    "helpful": 1122,
    "helping": 1123,
    "helping hand": 1124,
    "helps": 1125,
    "hen wen": 1126,
    "hen wens visions": 1127,
    "her": 1128,
    "hera": 1129,
    "hercules": 1130,
    "herd": 1131,
    "here": 1132,
    "hereby": 1133,
    "heres": 1134,
    "hermes": 1135,
    "hero": 1136,
    "heroism": 1137,
    "hes": 1138,
    "hes a tramp": 1139,
    "hes got a sword": 1140,
    "hey": 1141,
    "hidden": 1142,
    "hidden cove": 1143,
    "hidden inkcaster": 1144,
    "hidden trap": 1145,
    "hide": 1146,
    "hide away": 1147,
    "higgins": 1148,
    "high": 1149,
    "highborn": 1150,
    "him": 1151,
    "hip": 1152,
    "hiram flaversham": 1153,
    "hire": 1154,
    "hiro hamada": 1155,
    "his": 1156,
    "hit": 1157,
    "hitch": 1158,
    "hive": 1159,
    "hockety": 1160,
    "hold": 1161,
    "hold still": 1162,
    "holiday": 1163,
    "hollow": 1164,
    "home": 1165,
    "honest john": 1166,
    "honey lemon": 1167,
    "honeymaren": 1168,
    "honker muddlefoot": 1169,
    "honor": 1170,
    "hook hand": 1171,
    "hop": 1172,
    "hope": 1173,
    "hopping": 1174,
    "hoppity": 1175,
    "horace": 1176,
    "horse": 1177,
    "horses": 1178,
    "hot": 1179,
    "hot potato": 1180,
    "hour": 1181,
    "household": 1182,
    "how": 1183,
    "how far ill go": 1184,
    "hows": 1185,
    "hudson": 1186,
    "huey": 1187,
    "huh": 1188,
    "humble": 1189,
    "humbug": 1190,
    "hundred acre island": 1191,
    "hunk": 1192,
    "hunny": 1193,
    "hunt": 1194,
    "hunter": 1195,
    "hurry": 1196,
    "hurt": 1197,
    "hurts": 1198,
    "hustle": 1199,
    "hydra": 1200,
    "hydros": 1201,
    "hyena": 1202,
    "hypnotic deduction": 1203,
    "hypnotic strength": 1204,
    "hypnotize": 1205,
    "i find em i flatten em": 1206,
    "i will find my way": 1207,
    "i wont give in": 1208,
    "i2i": 1209,
    "iago": 1210,
    "ible": 1211,
    "ical": 1212,
    "ice": 1213,
    "ice block": 1214,
    "ice spikes": 1215,
    "ichabod crane": 1216,
    "icy": 1217,
    "idea": 1218,
    "ideas": 1219,
    "iduna": 1220,
    "ient": 1221,
    "ies": 1222,
    "if its not baroque": 1223,
    "ill": 1224,
    "illuminary tunnels": 1225,
    "illusion": 1226,
    "im still here": 1227,
    "im stuck": 1228,
    "imagination": 1229,
    "imitate": 1230,
    "imperial": 1231,
    "imperial bow": 1232,
    "imperial proclamation": 1233,
    "imposing": 1234,
    "impress": 1235,
    "impressive": 1236,
    "improv": 1237,
    "improvise": 1238,
    "imum": 1239,
    "incantation": 1240,
    "incapacitate": 1241,
    "inconvenience": 1242,
    "incr": 1243,
    "inde": 1244,
    "infiltration": 1245,
    "influence": 1246,
    "informant": 1247,
    "information": 1248,
    "infrapink ultra scan specs": 1249,
    "ing": 1250,
    "ingenious device": 1251,
    "injury": 1252,
    "ink": 1253,
    "ink amplifier": 1254,
    "ink geyser": 1255,
    "inkrunner": 1256,
    "inkwell": 1257,
    "inkwells": 1258,
    "innocent": 1259,
    "innovate": 1260,
    "inscrutable map": 1261,
    "inside": 1262,
    "insidious": 1263,
    "insight": 1264,
    "inspector tezuka": 1265,
    "inspir": 1266,
    "inspiration": 1267,
    "inspires": 1268,
    "instaarmor": 1269,
    "instead": 1270,
    "instinct": 1271,
    "instincts": 1272,
    "institute of technology": 1273,
    "insubordination": 1274,
    "insult": 1275,
    "insulting": 1276,
    "intelligence": 1277,
    "interfere": 1278,
    "interference": 1279,
    "intervention": 1280,
    "intimidating": 1281,
    "into": 1282,
    "into the unknown": 1283,
    "inven": 1284,
    "inventor": 1285,
    "investigate": 1286,
    "investigation": 1287,
    "invitation": 1288,
    "invite": 1289,
    "invited to the ball": 1290,
    "irk": 1291,
    "irony": 1292,
    "isabela madrigal": 1293,
    "isis vanderchill": 1294,
    "isnt": 1295,
    "isolat": 1296,
    "it calls me": 1297,
    "it means no worries": 1298,
    "item": 1299,
    "items": 1300,
    "ition": 1301,
    "itll": 1302,
    "its": 1303,
    "ive": 1304,
    "ive got a dream": 1305,
    "jackjack parr": 1306,
    "jafar": 1307,
    "james": 1308,
    "jaq": 1309,
    "jasmine": 1310,
    "jasper": 1311,
    "jebidiah farnsworth": 1312,
    "jessie": 1313,
    "jetsam": 1314,
    "jeweled collar": 1315,
    "jim dear": 1316,
    "jim hawkins": 1317,
    "jiminy cricket": 1318,
    "job": 1319,
    "jock": 1320,
    "joey": 1321,
    "john darling": 1322,
    "john silver": 1323,
    "john smith": 1324,
    "john smiths compass": 1325,
    "join": 1326,
    "joke": 1327,
    "jolly roger": 1328,
    "joshua sweet": 1329,
    "jost": 1330,
    "journey": 1331,
    "joy": 1332,
    "judy hopps": 1333,
    "juicy": 1334,
    "juju": 1335,
    "julieta madrigal": 1336,
    "jumba jookiba": 1337,
    "jumbo pop": 1338,
    "jump": 1339,
    "jumper": 1340,
    "junior woodchuck guidebook": 1341,
    "jurisdiction": 1342,
    "just": 1343,
    "just in time": 1344,
    "justice": 1345,
    "kaa": 1346,
    "kakamora": 1347,
    "kanga": 1348,
    "kanine krunchies": 1349,
    "kapow": 1350,
    "kashekim": 1351,
    "katrina van tassel": 1352,
    "keen": 1353,
    "keep": 1354,
    "keep the ancient ways": 1355,
    "keeper": 1356,
    "keeping": 1357,
    "kenai": 1358,
    "key": 1359,
    "khan": 1360,
    "kick": 1361,
    "kida": 1362,
    "kind": 1363,
    "kindness": 1364,
    "king": 1365,
    "king candy": 1366,
    "king hubert": 1367,
    "king louie": 1368,
    "king of hearts": 1369,
    "king stefan": 1370,
    "kingdom": 1371,
    "kings sensor core": 1372,
    "kit cloudkicker": 1373,
    "kitty": 1374,
    "kluck": 1375,
    "knees": 1376,
    "knight": 1377,
    "know": 1378,
    "knows": 1379,
    "koda": 1380,
    "kohut": 1381,
    "kristoff": 1382,
    "kristoffs lute": 1383,
    "kronk": 1384,
    "kumandra": 1385,
    "kuzco": 1386,
    "kuzcos palace": 1387,
    "lab": 1388,
    "labor": 1389,
    "labora": 1390,
    "ladies": 1391,
    "lady": 1392,
    "lady kluck": 1393,
    "lady tremaine": 1394,
    "lafayette": 1395,
    "land": 1396,
    "lantern": 1397,
    "lark": 1398,
    "last": 1399,
    "last cannon": 1400,
    "last stand": 1401,
    "lastditch effort": 1402,
    "lasting": 1403,
    "late": 1404,
    "lateral": 1405,
    "latest": 1406,
    "laugh": 1407,
    "launch": 1408,
    "launchpad": 1409,
    "lawrence": 1410,
    "lay": 1411,
    "layers": 1412,
    "lead": 1413,
    "lead the way": 1414,
    "leader": 1415,
    "leading": 1416,
    "leap": 1417,
    "leaps": 1418,
    "learn": 1419,
    "learner": 1420,
    "learning": 1421,
    "least": 1422,
    "leave": 1423,
    "leaves": 1424,
    "lefou": 1425,
    "left": 1426,
    "legacy": 1427,
    "legend of the sword in the stone": 1428,
    "lena sabrewing": 1429,
    "less": 1430,
    "lesson": 1431,
    "let": 1432,
    "let it go": 1433,
    "let the storm rage on": 1434,
    "lets": 1435,
    "lets get dangerous": 1436,
    "level": 1437,
    "lever": 1438,
    "lexington": 1439,
    "li shang": 1440,
    "lies": 1441,
    "life": 1442,
    "lifes": 1443,
    "light": 1444,
    "light the fuse": 1445,
    "lights": 1446,
    "like": 1447,
    "lilo": 1448,
    "limitless": 1449,
    "line": 1450,
    "ling": 1451,
    "lion": 1452,
    "liquid": 1453,
    "liquidator": 1454,
    "list": 1455,
    "listen": 1456,
    "little": 1457,
    "little john": 1458,
    "little sister": 1459,
    "live": 1460,
    "lively": 1461,
    "llama": 1462,
    "loads": 1463,
    "location": 1464,
    "locations": 1465,
    "locus": 1466,
    "lonely grave": 1467,
    "long": 1468,
    "longboat": 1469,
    "look": 1470,
    "look at this family": 1471,
    "looking": 1472,
    "looks": 1473,
    "looky": 1474,
    "loot": 1475,
    "lore": 1476,
    "lose": 1477,
    "lose the way": 1478,
    "loses": 1479,
    "lost": 1480,
    "lost in the woods": 1481,
    "lots": 1482,
    "loud": 1483,
    "louie": 1484,
    "louis": 1485,
    "lous": 1486,
    "love": 1487,
    "lovely": 1488,
    "lover": 1489,
    "lovin": 1490,
    "loving": 1491,
    "loyal": 1492,
    "loyalty": 1493,
    "lucifer": 1494,
    "luck": 1495,
    "lucky": 1496,
    "lucky dime": 1497,
    "ludwig von drake": 1498,
    "lugubriousness": 1499,
    "luisa madrigal": 1500,
    "lumiere": 1501,
    "lumpy": 1502,
    "lunch": 1503,
    "lunge": 1504,
    "lyle tiberius rourke": 1505,
    "lythos": 1506,
    "machinations": 1507,
    "mad": 1508,
    "mad dog": 1509,
    "mad hatter": 1510,
    "mad hatters teapot": 1511,
    "madam mim": 1512,
    "madame medusa": 1513,
    "made": 1514,
    "madrigal": 1515,
    "magic": 1516,
    "magic broom": 1517,
    "magic carpet": 1518,
    "magic golden flower": 1519,
    "magic mirror": 1520,
    "magica de spell": 1521,
    "magical": 1522,
    "magical aid": 1523,
    "magical maid": 1524,
    "magical maneuvers": 1525,
    "maid marian": 1526,
    "majesty": 1527,
    "major": 1528,
    "make": 1529,
    "make the potion": 1530,
    "making": 1531,
    "making magic": 1532,
    "maleficent": 1533,
    "maleficents staff": 1534,
    "malfunction": 1535,
    "malicious mean and scary": 1536,
    "mama": 1537,
    "mama odie": 1538,
    "man": 1539,
    "maneuver": 1540,
    "manipulation": 1541,
    "mantoman": 1542,
    "many": 1543,
    "map": 1544,
    "map of treasure planet": 1545,
    "march hare": 1546,
    "marching off to battle": 1547,
    "mariano guzman": 1548,
    "marie": 1549,
    "mariners": 1550,
    "mark": 1551,
    "markowski": 1552,
    "marks": 1553,
    "marshmallow": 1554,
    "marvel": 1555,
    "marvelous": 1556,
    "mashup": 1557,
    "master": 1558,
    "masterpiece": 1559,
    "mates": 1560,
    "mattias": 1561,
    "maui": 1562,
    "mauis fish hook": 1563,
    "mauis place of exile": 1564,
    "maurice": 1565,
    "maurices machine": 1566,
    "maurices workshop": 1567,
    "max": 1568,
    "max goof": 1569,
    "maximus": 1570,
    "may": 1571,
    "mayor winddancer": 1572,
    "mcduck": 1573,
    "mcduck manor": 1574,
    "mchorn": 1575,
    "mean": 1576,
    "measure": 1577,
    "measures": 1578,
    "mechanically": 1579,
    "medal of heroes": 1580,
    "medallion weights": 1581,
    "meeko": 1582,
    "megabot": 1583,
    "megara": 1584,
    "melody": 1585,
    "men": 1586,
    "mend": 1587,
    "ment": 1588,
    "mentor": 1589,
    "merida": 1590,
    "meridas bow": 1591,
    "merlin": 1592,
    "merlins carpetbag": 1593,
    "merlins cottage": 1594,
    "merryweather": 1595,
    "mertle edmonds": 1596,
    "mess": 1597,
    "metallic": 1598,
    "metamorphosis": 1599,
    "mice": 1600,
    "michael darling": 1601,
    "mickey mouse": 1602,
    "microbots": 1603,
    "midnight": 1604,
    "might": 1605,
    "might solve a mystery": 1606,
    "mighty": 1607,
    "milo thatch": 1608,
    "mimicry": 1609,
    "mind": 1610,
    "mindless": 1611,
    "mine": 1612,
    "mining": 1613,
    "minnie mouse": 1614,
    "minor": 1615,
    "minute": 1616,
    "mirabel madrigal": 1617,
    "miracle": 1618,
    "miracle candle": 1619,
    "mirage": 1620,
    "mirror": 1621,
    "misdirection": 1622,
    "misfits": 1623,
    "miss": 1624,
    "miss bianca": 1625,
    "mission": 1626,
    "mittens": 1627,
    "moana": 1628,
    "mode": 1629,
    "modern": 1630,
    "moment": 1631,
    "money": 1632,
    "monologuing": 1633,
    "monsieur darque": 1634,
    "monstro": 1635,
    "monterey jack": 1636,
    "mordu": 1637,
    "more": 1638,
    "morgana macawber": 1639,
    "morph": 1640,
    "morsel": 1641,
    "morty fieldmouse": 1642,
    "mosquito bite": 1643,
    "most": 1644,
    "most everyones mad here": 1645,
    "mother gothel": 1646,
    "mother knows best": 1647,
    "mother will protect you": 1648,
    "mothers": 1649,
    "mothers necklace": 1650,
    "motif": 1651,
    "motunui": 1652,
    "mountain": 1653,
    "mouse": 1654,
    "mouse armor": 1655,
    "mov": 1656,
    "move": 1657,
    "moves": 1658,
    "movin": 1659,
    "mowgli": 1660,
    "mr arrow": 1661,
    "mr big": 1662,
    "mr incredible": 1663,
    "mr litwak": 1664,
    "mr smee": 1665,
    "mr snoops": 1666,
    "mrs beakley": 1667,
    "mrs incredible": 1668,
    "mrs judson": 1669,
    "mrs potts": 1670,
    "much": 1671,
    "mufasa": 1672,
    "mulan": 1673,
    "mullins": 1674,
    "munchings and crunchings": 1675,
    "muscles": 1676,
    "mushu": 1677,
    "mushus rocket": 1678,
    "music": 1679,
    "musical": 1680,
    "musketeer": 1681,
    "musketeer tabard": 1682,
    "musketeers": 1683,
    "must": 1684,
    "mysterious": 1685,
    "mystery": 1686,
    "mystical": 1687,
    "mystical inkcaster": 1688,
    "mystical rose": 1689,
    "mystical tree": 1690,
    "nakoma": 1691,
    "nala": 1692,
    "nam": 1693,
    "namaari": 1694,
    "name": 1695,
    "nana": 1696,
    "nani": 1697,
    "nanis payback": 1698,
    "napoleon": 1699,
    "narrow": 1700,
    "nathaniel flint": 1701,
    "natural": 1702,
    "nature": 1703,
    "naughty": 1704,
    "naveens ukulele": 1705,
    "nearly indestructible": 1706,
    "necessary": 1707,
    "negaduck": 1708,
    "nemesis": 1709,
    "nephews": 1710,
    "nero": 1711,
    "nessus": 1712,
    "network": 1713,
    "neurotransmitter": 1714,
    "never": 1715,
    "never land": 1716,
    "new": 1717,
    "next": 1718,
    "next stop olympus": 1719,
    "nibs": 1720,
    "nice": 1721,
    "nick": 1722,
    "nick wilde": 1723,
    "night": 1724,
    "night howler rage": 1725,
    "nobility": 1726,
    "noble": 1727,
    "noi": 1728,
    "noncharacter": 1729,
    "none": 1730,
    "not": 1731,
    "note": 1732,
    "nothing": 1733,
    "nothing to hide": 1734,
    "nothing we wont do": 1735,
    "noticin": 1736,
    "nottingham": 1737,
    "now": 1738,
    "nows": 1739,
    "number": 1740,
    "nursemaid": 1741,
    "nuts": 1742,
    "nutsy": 1743,
    "obfuscate": 1744,
    "objectionable": 1745,
    "obscurosphere": 1746,
    "ocean": 1747,
    "odd": 1748,
    "off": 1749,
    "ohana": 1750,
    "ohana means family": 1751,
    "okay": 1752,
    "olaf": 1753,
    "old": 1754,
    "olivia flaversham": 1755,
    "olympus would be that way": 1756,
    "omens": 1757,
    "ominous": 1758,
    "omnidroid": 1759,
    "on your feet now": 1760,
    "once": 1761,
    "one": 1762,
    "one jump ahead": 1763,
    "one last hope": 1764,
    "only": 1765,
    "only so much room": 1766,
    "ooh": 1767,
    "opponent": 1768,
    "opponents": 1769,
    "opportunity": 1770,
    "opposing": 1771,
    "or rewrite history": 1772,
    "order": 1773,
    "orders": 1774,
    "ordinary": 1775,
    "origin": 1776,
    "orville": 1777,
    "oswald": 1778,
    "other": 1779,
    "others": 1780,
    "otherwise": 1781,
    "our": 1782,
    "out": 1783,
    "out of order": 1784,
    "outcome": 1785,
    "outflank": 1786,
    "outnumber": 1787,
    "outplacement": 1788,
    "over": 1789,
    "overdevelop": 1790,
    "overly": 1791,
    "owl": 1792,
    "owl island": 1793,
    "own": 1794,
    "owners": 1795,
    "pacha": 1796,
    "pack": 1797,
    "pack tactics": 1798,
    "package": 1799,
    "paid": 1800,
    "pain": 1801,
    "painting the roses red": 1802,
    "pair": 1803,
    "palace guard": 1804,
    "pan": 1805,
    "panic": 1806,
    "parade": 1807,
    "part": 1808,
    "part of your world": 1809,
    "parting": 1810,
    "partner": 1811,
    "partners": 1812,
    "parts": 1813,
    "party": 1814,
    "pascal": 1815,
    "passage": 1816,
    "past": 1817,
    "patch": 1818,
    "path": 1819,
    "patience": 1820,
    "patrol": 1821,
    "pawpsicle": 1822,
    "pay": 1823,
    "payback": 1824,
    "payment": 1825,
    "payoff": 1826,
    "pays": 1827,
    "peanut": 1828,
    "peer": 1829,
    "peg": 1830,
    "pegasus": 1831,
    "penny": 1832,
    "penny the orphan": 1833,
    "penumbra": 1834,
    "people": 1835,
    "pepa madrigal": 1836,
    "pepper": 1837,
    "per": 1838,
    "perceptive": 1839,
    "percy": 1840,
    "perdita": 1841,
    "perfect": 1842,
    "performance": 1843,
    "performance review": 1844,
    "perhaps": 1845,
    "perilous": 1846,
    "perilous maze": 1847,
    "perla": 1848,
    "perplexing signposts": 1849,
    "persistent": 1850,
    "personal": 1851,
    "pet": 1852,
    "petals": 1853,
    "pete": 1854,
    "peter pan": 1855,
    "peter pans dagger": 1856,
    "peter pans shadow": 1857,
    "phenomenal": 1858,
    "philoctetes": 1859,
    "phooey": 1860,
    "pick": 1861,
    "pick a fight": 1862,
    "pickings": 1863,
    "pico": 1864,
    "pidge": 1865,
    "pie": 1866,
    "pig": 1867,
    "piggy": 1868,
    "piglet": 1869,
    "pile": 1870,
    "pilfer": 1871,
    "pinocchio": 1872,
    "pipe": 1873,
    "pirate": 1874,
    "pirates": 1875,
    "pit": 1876,
    "pity": 1877,
    "pixie dust": 1878,
    "pixlexia": 1879,
    "pizza planet": 1880,
    "pj pete": 1881,
    "place": 1882,
    "plan": 1883,
    "planning": 1884,
    "plans": 1885,
    "plasma blaster": 1886,
    "plate armor": 1887,
    "play": 1888,
    "player": 1889,
    "players": 1890,
    "playful": 1891,
    "playfulness": 1892,
    "playing": 1893,
    "plays": 1894,
    "playtimes": 1895,
    "pleakley": 1896,
    "pleases": 1897,
    "pleasing": 1898,
    "plenty": 1899,
    "plot": 1900,
    "plunder": 1901,
    "pluto": 1902,
    "pocahontas": 1903,
    "pockety": 1904,
    "poe de spell": 1905,
    "point": 1906,
    "poisoned apple": 1907,
    "pollen": 1908,
    "pongo": 1909,
    "pooh pirate ship": 1910,
    "poor": 1911,
    "poor unfortunate souls": 1912,
    "pop": 1913,
    "portal": 1914,
    "positions": 1915,
    "pot": 1916,
    "pot of honey": 1917,
    "potion of malice": 1918,
    "potion of might": 1919,
    "pounce": 1920,
    "pouncing practice": 1921,
    "powder": 1922,
    "power": 1923,
    "powerful": 1924,
    "powering": 1925,
    "powerline": 1926,
    "powers": 1927,
    "practice": 1928,
    "pranks": 1929,
    "precious": 1930,
    "precision": 1931,
    "precocious": 1932,
    "preflight": 1933,
    "prepare": 1934,
    "prepare to board": 1935,
    "prepare your bot": 1936,
    "presence": 1937,
    "present": 1938,
    "preserver": 1939,
    "pressing": 1940,
    "prestidigitonium": 1941,
    "pretty": 1942,
    "price": 1943,
    "pride lands": 1944,
    "prince": 1945,
    "prince achmed": 1946,
    "prince charming": 1947,
    "prince eric": 1948,
    "prince john": 1949,
    "prince johns mirror": 1950,
    "prince naveen": 1951,
    "prince phillip": 1952,
    "princess": 1953,
    "print": 1954,
    "prize": 1955,
    "prizes": 1956,
    "problem": 1957,
    "proc": 1958,
    "promising lead": 1959,
    "promoter": 1960,
    "prone": 1961,
    "proposal": 1962,
    "protect": 1963,
    "protection": 1964,
    "protective": 1965,
    "proud": 1966,
    "provide": 1967,
    "pua": 1968,
    "pudge": 1969,
    "pull the lever": 1970,
    "pumbaa": 1971,
    "pumpkin": 1972,
    "punches": 1973,
    "puny": 1974,
    "puppy": 1975,
    "puppynapping": 1976,
    "pure": 1977,
    "purpose": 1978,
    "pursuit": 1979,
    "push": 1980,
    "put": 1981,
    "puts": 1982,
    "putting it all together": 1983,
    "puzzle": 1984,
    "pyros": 1985,
    "queen": 1986,
    "queen of hearts": 1987,
    "queens sensor core": 1988,
    "quest": 1989,
    "quests": 1990,
    "quick": 1991,
    "quick patch": 1992,
    "quick shot": 1993,
    "quickstep": 1994,
    "quiet": 1995,
    "quite": 1996,
    "quiver": 1997,
    "raaawr": 1998,
    "rabbit": 1999,
    "racer": 2000,
    "rafiki": 2001,
    "rafikis bakora staff": 2002,
    "rage": 2003,
    "raging": 2004,
    "raging storm": 2005,
    "rain": 2006,
    "raise": 2007,
    "rajah": 2008,
    "raksha": 2009,
    "rama": 2010,
    "rancis fluggerbutter": 2011,
    "random": 2012,
    "range": 2013,
    "ransack": 2014,
    "rapid": 2015,
    "rapunzel": 2016,
    "rapunzels tower": 2017,
    "rascal": 2018,
    "rassle": 2019,
    "rather": 2020,
    "ratigan": 2021,
    "ratigans marvelous trap": 2022,
    "ratigans party": 2023,
    "ray": 2024,
    "raya": 2025,
    "razoul": 2026,
    "read": 2027,
    "reading": 2028,
    "ready": 2029,
    "real": 2030,
    "really": 2031,
    "realm": 2032,
    "rebuild": 2033,
    "recipe": 2034,
    "recitation": 2035,
    "reckless": 2036,
    "recommend": 2037,
    "record": 2038,
    "record player": 2039,
    "records": 2040,
    "recovered page": 2041,
    "recruitment": 2042,
    "recurring": 2043,
    "reflection": 2044,
    "reflexes": 2045,
    "refreshing": 2046,
    "regal": 2047,
    "reincarnation": 2048,
    "reindeer": 2049,
    "reinforcements": 2050,
    "reject": 2051,
    "remark": 2052,
    "remember": 2053,
    "remember who you are": 2054,
    "remote inklands": 2055,
    "remov": 2056,
    "remove": 2057,
    "renewing": 2058,
    "repair": 2059,
    "repeat": 2060,
    "replacement": 2061,
    "reporting": 2062,
    "repurpos": 2063,
    "repurpose": 2064,
    "reputation": 2065,
    "request": 2066,
    "rescue": 2067,
    "rescue rangers away": 2068,
    "rescue rangers submarine": 2069,
    "research": 2070,
    "reservation": 2071,
    "resilience": 2072,
    "resist": 2073,
    "resistance": 2074,
    "resolution": 2075,
    "resource": 2076,
    "resourceful": 2077,
    "resources": 2078,
    "responsibility": 2079,
    "rest": 2080,
    "restless": 2081,
    "restoring atlantis": 2082,
    "restoring the crown": 2083,
    "restoring the heart": 2084,
    "retro evolution device": 2085,
    "retrosphere": 2086,
    "return": 2087,
    "returns": 2088,
    "reuben": 2089,
    "reveal": 2090,
    "reveals": 2091,
    "revel": 2092,
    "revelry": 2093,
    "revenge": 2094,
    "revitalizing": 2095,
    "revive": 2096,
    "reward": 2097,
    "rewards": 2098,
    "rhino": 2099,
    "rich": 2100,
    "rid": 2101,
    "riddance": 2102,
    "ride": 2103,
    "right": 2104,
    "right behind you": 2105,
    "rigorous": 2106,
    "ring the bell": 2107,
    "rise": 2108,
    "rise of the titans": 2109,
    "rls legacy": 2110,
    "rls legacys cannon": 2111,
    "road": 2112,
    "roar": 2113,
    "robin hood": 2114,
    "robins bow": 2115,
    "robot": 2116,
    "rock": 2117,
    "roger radcliffe": 2118,
    "roll": 2119,
    "rolly": 2120,
    "roo": 2121,
    "ropes": 2122,
    "roquefort": 2123,
    "rose lantern": 2124,
    "rosity": 2125,
    "roster": 2126,
    "rough": 2127,
    "round": 2128,
    "rousing": 2129,
    "routine": 2130,
    "rowdy": 2131,
    "roxanne": 2132,
    "royal": 2133,
    "royal guard": 2134,
    "royal tantrum": 2135,
    "royally": 2136,
    "royalty": 2137,
    "ruby": 2138,
    "ruby chromicon": 2139,
    "ruby coil": 2140,
    "ruckus": 2141,
    "rude": 2142,
    "rudy": 2143,
    "rufus": 2144,
    "rule": 2145,
    "ruler": 2146,
    "run": 2147,
    "runs": 2148,
    "rush": 2149,
    "rutt": 2150,
    "ryder": 2151,
    "sacrebleu": 2152,
    "sadey": 2153,
    "safe": 2154,
    "safe and sound": 2155,
    "safekeeping": 2156,
    "said": 2157,
    "sail the azurite sea": 2158,
    "salvage": 2159,
    "same": 2160,
    "sands": 2161,
    "sang": 2162,
    "sapphire": 2163,
    "sapphire chromicon": 2164,
    "sapphire coil": 2165,
    "sarabi": 2166,
    "sardine can": 2167,
    "save": 2168,
    "saving": 2169,
    "savvy": 2170,
    "saxum": 2171,
    "say": 2172,
    "scanner": 2173,
    "scar": 2174,
    "scarab": 2175,
    "scepter of arendelle": 2176,
    "scheme": 2177,
    "schemes": 2178,
    "score": 2179,
    "scornful": 2180,
    "scoundrel": 2181,
    "scout": 2182,
    "scram": 2183,
    "scrooge mcduck": 2184,
    "scrooges counting house": 2185,
    "scrooges top hat": 2186,
    "scroop": 2187,
    "scrump": 2188,
    "scurvy": 2189,
    "scuttle": 2190,
    "seal": 2191,
    "search": 2192,
    "search for clues": 2193,
    "seas": 2194,
    "season": 2195,
    "seat": 2196,
    "sebastian": 2197,
    "second": 2198,
    "second star to the right": 2199,
    "secret": 2200,
    "see": 2201,
    "seek": 2202,
    "seeking": 2203,
    "seeking the half crown": 2204,
    "seen": 2205,
    "seldom all they seem": 2206,
    "self": 2207,
    "selfpreservation": 2208,
    "sending": 2209,
    "sensible": 2210,
    "sensitive": 2211,
    "sentence": 2212,
    "sergeant tibbs": 2213,
    "serve": 2214,
    "session": 2215,
    "set": 2216,
    "seven": 2217,
    "seven dwarfs": 2218,
    "seven dwarfs mine": 2219,
    "shadow": 2220,
    "shadows": 2221,
    "shady": 2222,
    "shake": 2223,
    "shall": 2224,
    "shameless": 2225,
    "shanti": 2226,
    "shape": 2227,
    "shapeshift": 2228,
    "share": 2229,
    "sharper": 2230,
    "she": 2231,
    "shell": 2232,
    "shenzi": 2233,
    "shere khan": 2234,
    "sheriff of nottingham": 2235,
    "sherwood forest": 2236,
    "shes": 2237,
    "shes your person": 2238,
    "shhhhh": 2239,
    "shield": 2240,
    "shield of arendelle": 2241,
    "shield of virtue": 2242,
    "shielding": 2243,
    "shift": 2244,
    "shimmering": 2245,
    "shine": 2246,
    "shining": 2247,
    "ship": 2248,
    "shipshape": 2249,
    "shooter": 2250,
    "shores": 2251,
    "short": 2252,
    "shot": 2253,
    "should": 2254,
    "shouldnt": 2255,
    "shout": 2256,
    "show": 2257,
    "show me more": 2258,
    "showboating": 2259,
    "showin": 2260,
    "showing": 2261,
    "showman": 2262,
    "showstopper": 2263,
    "shriek": 2264,
    "shuffle": 2265,
    "shuffles": 2266,
    "sid phillips": 2267,
    "side": 2268,
    "sight": 2269,
    "sign": 2270,
    "sign the scroll": 2271,
    "signature": 2272,
    "signed contract": 2273,
    "signs": 2274,
    "silent": 2275,
    "silly": 2276,
    "simba": 2277,
    "sina": 2278,
    "sing": 2279,
    "sing together": 2280,
    "singer": 2281,
    "singing": 2282,
    "sings": 2283,
    "sinister": 2284,
    "sir ector": 2285,
    "sir hiss": 2286,
    "sir kay": 2287,
    "sir pellinore": 2288,
    "sire": 2289,
    "sisu": 2290,
    "sit": 2291,
    "situation": 2292,
    "skies": 2293,
    "skill": 2294,
    "skills": 2295,
    "skin": 2296,
    "skip": 2297,
    "skippy": 2298,
    "skirmish": 2299,
    "skull rock": 2300,
    "skysurfing": 2301,
    "slash": 2302,
    "slayer": 2303,
    "sleepy": 2304,
