{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agrabah": 39,
    "agustin madrigal": 40,
    "ahchoo": 41,
    "ahead": 42,
    "ahoy": 43,
    "aim": 44,
    "aint": 45,
    "airfoil": 46,
    "akela": 47,
    "aladdin": 48,
    "alanadale": 49,
    "alert": 50,
    "alice": 51,
    "alien": 52,
    "alike": 53,
    "alistair krei": 54,
    "alive": 55,
    "all": 56,
    "all funned out": 57,
    "all is found": 58,
    "alliance": 59,
    "allocation": 60,
    "allow": 61,
    "ally": 62,
    "alma madrigal": 63,
    "along": 64,
    "also": 65,
    "always": 66,
    "amber": 67,
    "amber chromicon": 68,
    "amber coil": 69,
    "ambush": 70,
    "amethyst": 71,
    "amethyst chromicon": 72,
    "amethyst coil": 73,
    "among": 74,
    "amount": 75,
    "amplifi": 76,
    "anastasia": 77,
    "ances": 78,
    "ancient": 79,
    "and": 80,
    "and then along came zeus": 81,
    "andor": 82,
    "anger": 83,
    "angle": 84,
    "animate": 85,
    "anita radcliffe": 86,
    "anna": 87,
    "another": 88,
    "answers": 89,
    "anthem": 90,
    "antics": 91,
    "antonio madrigal": 92,
    "antonios jaguar": 93,
    "any": 94,
    "anymore": 95,
    "anything": 96,
    "apart": 97,
    "apple": 98,
    "applications": 99,
    "appoint": 100,
    "arcane": 101,
    "archery": 102,
    "archimedes": 103,
    "are": 104,
    "ares": 105,
    "arges": 106,
    "arianna": 107,
    "ariel": 108,
    "ariels grotto": 109,
    "arise": 110,
    "arm": 111,
    "armor": 112,
    "army": 113,
    "around": 114,
    "arrest": 115,
    "arrows": 116,
    "arthur": 117,
    "artificer": 118,
    "asleep": 119,
    "assistance": 120,
    "astral": 121,
    "atitaya": 122,
    "atlantean crystal": 123,
    "atlantica": 124,
    "attention": 125,
    "attunement": 126,
    "audience": 127,
    "audrey ramirez": 128,
    "aunt cass": 129,
    "aura": 130,
    "aurelian gyrosensor": 131,
    "aurora": 132,
    "avalanche": 133,
    "awaits": 134,
    "awake": 135,
    "awaken": 136,
    "away": 137,
    "aweinspiring": 138,
    "awesome": 139,
    "awkward": 140,
    "aye": 141,
    "baboom": 142,
    "baby": 143,
    "back": 144,
    "backtrack": 145,
    "backup": 146,
    "bad": 147,
    "badanon": 148,
    "baff": 149,
    "bagheera": 150,
    "balance": 151,
    "ball": 152,
    "baloo": 153,
    "bambi": 154,
    "banish": 155,
    "banishes": 156,
    "banzai": 157,
    "bar": 158,
    "bark": 159,
    "barking": 160,
    "bashful": 161,
    "basic": 162,
    "basil": 163,
    "basils magnifying glass": 164,
    "bat": 165,
    "battle": 166,
    "baymax": 167,
    "baymaxs charging station": 168,
    "baymaxs healthcare chip": 169,
    "be king undisputed": 170,
    "be our guest": 171,
    "be prepared": 172,
    "beacon": 173,
    "beagle boys": 174,
    "bear": 175,
    "beast": 176,
    "beasts mirror": 177,
    "beautiful": 178,
    "beauty": 179,
    "becomes": 180,
    "been": 181,
    "bees": 182,
    "before": 183,
    "befuddle": 184,
    "begin": 185,
    "beginning": 186,
    "begone": 187,
    "behemoth": 188,
    "behind": 189,
    "being": 190,
    "belle": 191,
    "belles favorite book": 192,
    "belles house": 193,
    "bellwether": 194,
    "belly": 195,
    "ben": 196,
    "bend to my will": 197,
    "benja": 198,
    "berlioz": 199,
    "bernard": 200,
    "best": 201,
    "bestow a gift": 202,
    "betsy": 203,
    "better": 204,
    "beyond": 205,
    "beyond the horizon": 206,
    "bibbidi bobbidi boo": 207,
    "big": 208,
    "big nose": 209,
    "biggest": 210,
    "bill the lizard": 211,
    "billy bones": 212,
    "binding contract": 213,
    "birthday": 214,
    "bit": 215,
    "bite": 216,
    "black heron": 217,
    "blade": 218,
    "blades": 219,
    "blast from your past": 220,
    "blathering": 221,
    "blatherskite": 222,
    "blessed bagpipes": 223,
    "blizzard": 224,
    "blow": 225,
    "blue fairy": 226,
    "boarding": 227,
    "boat": 228,
    "bobby": 229,
    "bobby zimuruski": 230,
    "bodyguard": 231,
    "bold": 232,
    "bolt": 233,
    "book": 234,
    "books": 235,
    "boom": 236,
    "boon": 237,
    "boost": 238,
    "born": 239,
    "bosss orders": 240,
    "bottle": 241,
    "bottom": 242,
    "boun": 243,
    "bounce": 244,
    "boy": 245,
    "brain": 246,
    "brains": 247,
    "brats": 248,
    "brave": 249,
    "bravo": 250,
    "brawl": 251,
    "breach": 252,
    "break": 253,
    "break free": 254,
    "breath": 255,
    "bridge": 256,
    "bright": 257,
    "brilliant": 258,
    "bring": 259,
    "broadway": 260,
    "brom bones": 261,
    "bronx": 262,
    "brooklyn": 263,
    "broom": 264,
    "brothers": 265,
    "bruni": 266,
    "bruno madrigal": 267,
    "brunos return": 268,
    "brute": 269,
    "brutus": 270,
    "buckles": 271,
    "bucky": 272,
    "bug": 273,
    "building": 274,
    "builds": 275,
    "burst": 276,
    "business": 277,
    "but im much faster": 278,
    "butterfingers": 279,
    "bye": 280,
    "cabin": 281,
    "cahoots": 282,
    "cake": 283,
    "cal": 284,
    "calculating": 285,
    "calhoun": 286,
    "call": 287,
    "calls": 288,
    "came": 289,
    "camilo madrigal": 290,
    "camouflage": 291,
    "can": 292,
    "candlehead": 293,
    "candles": 294,
    "candy drift": 295,
    "cannot": 296,
    "cant": 297,
    "cant hold it back anymore": 298,
    "cantrips": 299,
    "captain": 300,
    "captain amelia": 301,
    "captain hook": 302,
    "captain hooks rapier": 303,
    "captivating": 304,
    "captive": 305,
    "capture": 306,
    "card": 307,
    "card soldiers": 308,
    "card soldiers spear": 309,
    "cards": 310,
    "care": 311,
    "careful": 312,
    "caretaker": 313,
    "carrots": 314,
    "casa madrigal": 315,
    "case": 316,
    "cast": 317,
    "castle": 318,
    "castle of the horned king": 319,
    "castle wyvern": 320,
    "catapult": 321,
    "catch": 322,
    "catcher": 323,
    "caterpillar": 324,
    "cauldron": 325,
    "cauldron born": 326,
    "cause": 327,
    "cautious": 328,
    "ceaseless": 329,
    "celeritas": 330,
    "cerberus": 331,
    "chaca": 332,
    "challeng": 333,
    "challenge": 334,
    "challenger": 335,
    "challenges": 336,
    "challenging": 337,
    "champion": 338,
    "chance": 339,
    "change": 340,
    "changes": 341,
    "changing": 342,
    "channels": 343,
    "chapter": 344,
    "character": 345,
    "characters": 346,
    "charge": 347,
    "charlotte la bouff": 348,
    "chart": 349,
    "chasing": 350,
    "check": 351,
    "cheeeeohoooo": 352,
    "cheesy": 353,
    "chef louis": 354,
    "chem purse": 355,
    "chernabog": 356,
    "chernabogs followers": 357,
    "cheshire cat": 358,
    "chicha": 359,
    "chicken": 360,
    "chief bogo": 361,
    "chief tui": 362,
    "chienpo": 363,
    "chifu": 364,
    "chil": 365,
    "children": 366,
    "chilly": 367,
    "chip": 368,
    "chip n dale": 369,
    "chip the teacup": 370,
    "choice": 371,
    "chomp": 372,
    "choose": 373,
    "chooses": 374,
    "chorus": 375,
    "chosen": 376,
    "christopher robin": 377,
    "cinderella": 378,
    "circle": 379,
    "circle of life": 380,
    "city": 381,
    "claim": 382,
    "clang": 383,
    "clarabelle": 384,
    "classification": 385,
    "clawhauser": 386,
    "clean": 387,
    "cleansing rainwater": 388,
    "clear": 389,
    "clever": 390,
    "clobber": 391,
    "clos": 392,
    "close": 393,
    "closely": 394,
    "closer": 395,
    "closet": 396,
    "clue": 397,
    "clues": 398,
    "coach": 399,
    "cobra bubbles": 400,
    "coconut": 401,
    "coconut basket": 402,
    "code": 403,
    "cogsworth": 404,
    "coldstone": 405,
    "collec": 406,
    "collect": 407,
    "collection": 408,
    "colorful": 409,
    "colors": 410,
    "combatant": 411,
    "come": 412,
    "comes": 413,
    "coming": 414,
    "command": 415,
    "commanding": 416,
    "commutate": 417,
    "concert": 418,
    "concoction": 419,
    "congratulations": 420,
    "connect": 421,
    "connection": 422,
    "conscience": 423,
    "consider": 424,
    "consign": 425,
    "consult": 426,
    "contagious": 427,
    "contentious": 428,
    "control your temper": 429,
    "converter": 430,
    "cool": 431,
    "coolest": 432,
    "coordinat": 433,
    "copies": 434,
    "cosmic": 435,
    "cost": 436,
    "costs": 437,
    "count": 438,
    "counter": 439,
    "counters": 440,
    "counts": 441,
    "courage": 442,
    "course": 443,
    "cover": 444,
    "coward": 445,
    "craft": 446,
    "crashing": 447,
    "crazy": 448,
    "create": 449,
    "creeper": 450,
    "crew": 451,
    "crikee": 452,
    "crime": 453,
    "crimson": 454,
    "croquet mallet": 455,
    "cross": 456,
    "crowd": 457,
    "crowning": 458,
    "cruel": 459,
    "cruella de vil": 460,
    "crystallize": 461,
    "cubby": 462,
    "culinary": 463,
    "cunning": 464,
    "curiouser": 465,
    "curs": 466,
    "cursed merfolk": 467,
    "cut to the chase": 468,
    "cute": 469,
    "cybernetic": 470,
    "cybug": 471,
    "cyclone": 472,
    "dad": 473,
    "daddy": 474,
    "daisy duck": 475,
    "dale": 476,
    "dalmatian puppy": 477,
    "damag": 478,
    "damage": 479,
    "dance": 480,
    "danceoff": 481,
    "dancer": 482,
    "dang hu": 483,
    "danger": 484,
    "daries": 485,
    "daring": 486,
    "dark": 487,
    "darkness": 488,
    "darling dear": 489,
    "david": 490,
    "david xanatos": 491,
    "dawn": 492,
    "dawson": 493,
    "day": 494,
    "de vil manor": 495,
    "deal": 496,
    "deals": 497,
    "dealt": 498,
    "dear": 499,
    "debut": 500,
    "deck": 501,
    "decks": 502,
    "decree": 503,
    "deep": 504,
    "defense": 505,
    "deflect": 506,
    "deity": 507,
    "delicate": 508,
    "delightfully": 509,
    "della duck": 510,
    "dellas moon lullaby": 511,
    "demona": 512,
    "denahi": 513,
    "depths": 514,
    "deputize": 515,
    "design": 516,
    "desperate plan": 517,
    "destiny": 518,
    "destroy": 519,
    "detail": 520,
    "detective": 521,
    "detectives badge": 522,
    "determin": 523,
    "develop": 524,
    "develop your brain": 525,
    "devils eye diamond": 526,
    "devot": 527,
    "dewey": 528,
    "dexterous": 529,
    "diablo": 530,
    "did": 531,
    "didnt": 532,
    "die": 533,
    "dig a little deeper": 534,
    "dinglehopper": 535,
    "dining": 536,
    "dinner": 537,
    "dinner bell": 538,
    "directions": 539,
    "disappear": 540,
    "disarming": 541,
    "disassemble": 542,
    "discipline": 543,
    "discovery": 544,
    "disgrace": 545,
    "disguis": 546,
    "disguise": 547,
    "dispel": 548,
    "distant": 549,
    "distract": 550,
    "disturbs": 551,
    "divebomb": 552,
    "diversion": 553,
    "divination": 554,
    "dizzying": 555,
    "do it again": 556,
    "doc": 557,
    "dodge": 558,
    "does": 559,
    "doesnt": 560,
    "dog": 561,
    "dogs": 562,
    "dolores madrigal": 563,
    "don karnage": 564,
    "donald duck": 565,
    "done": 566,
    "dont": 567,
    "dont let the frostbite bite": 568,
    "dopey": 569,
    "dormouse": 570,
    "double": 571,
    "double trouble": 572,
    "doublecross": 573,
    "doublecrossing": 574,
    "down": 575,
    "down in new orleans": 576,
    "downside": 577,
    "dr calico": 578,
    "dr delbert doppler": 579,
    "dr facilier": 580,
    "dr faciliers cards": 581,
    "dragon": 582,
    "dragon fire": 583,
    "dragon gem": 584,
    "dragons": 585,
    "drastic": 586,
    "draw": 587,
    "drawn": 588,
    "draws": 589,
    "dread": 590,
    "dream": 591,
    "dreamborn": 592,
    "dreams": 593,
    "drive": 594,
    "driving": 595,
    "drizella": 596,
    "drop": 597,
    "druun": 598,
    "dubious": 599,
    "duchess": 600,
    "duck": 601,
    "duck for cover": 602,
    "duckburg": 603,
    "duckworth": 604,
    "duke of weselton": 605,
    "duke weaselton": 606,
    "dumbo": 607,
    "dumptruck": 608,
    "duo": 609,
    "durable": 610,
    "during": 611,
    "dusk": 612,
    "dust": 613,
    "duty": 614,
    "dwarfs": 615,
    "dya": 616,
    "each": 617,
    "earn": 618,
    "earth": 619,
    "earth giant": 620,
    "easy": 621,
    "eat": 622,
    "ed": 623,
    "edgar balthazar": 624,
    "eerie": 625,
    "eeyore": 626,
    "effect": 627,
    "effects": 628,
    "efficient": 629,
    "effort": 630,
    "eilonwy": 631,
    "either": 632,
    "elas": 633,
    "electric": 634,
    "eli la bouff": 635,
    "elisa maza": 636,
    "elsa": 637,
    "elsas ice palace": 638,
    "embrace": 639,
    "emerald": 640,
    "emerald chromicon": 641,
    "emerald coil": 642,
    "emily quackfaster": 643,
    "enchantment": 644,
    "enchantress": 645,
    "encore": 646,
    "end": 647,
    "endless": 648,
    "enduring": 649,
    "energetic": 650,
    "energy": 651,
    "energy blast": 652,
    "enhanc": 653,
    "enigmatic inkcaster": 654,
    "enough": 655,
    "enoughs": 656,
    "ensnarl": 657,
    "enter": 658,
    "enters": 659,
    "entourage": 660,
    "entrance": 661,
    "entry": 662,
    "epic": 663,
    "equal": 664,
    "eration": 665,
    "eruption": 666,
    "escape": 667,
    "essence": 668,
    "eternal": 669,
    "eternity": 670,
    "ethereal": 671,
    "eudora": 672,
    "evasive": 673,
    "even": 674,
    "ever": 675,
    "ever as before": 676,
    "every": 677,
    "everybody": 678,
    "everybodys got a weakness": 679,
    "everyone": 680,
    "everything": 681,
    "everywhere": 682,
    "evil": 683,
    "evil comes prepared": 684,
    "example": 685,
    "exceptional": 686,
    "excus": 687,
    "exercises": 688,
    "exert": 689,
    "exerts": 690,
    "exp": 691,
    "experience": 692,
    "expert": 693,
    "expertise": 694,
    "exploit": 695,
    "explosive": 696,
    "extra": 697,
    "extract": 698,
    "extraordinary": 699,
    "extravagance": 700,
    "extreme": 701,
    "eye": 702,
    "eye of the fates": 703,
    "fa li": 704,
    "fa zhou": 705,
    "fac": 706,
    "face": 707,
    "faceup": 708,
    "faddle": 709,
    "fail": 710,
    "fair": 711,
    "fairest": 712,
    "fairy": 713,
    "fairy godmother": 714,
    "fairy godmothers wand": 715,
    "fairy ship": 716,
    "faith": 717,
    "faline": 718,
    "fall": 719,
    "falling down the rabbit hole": 720,
    "familiar": 721,
    "family": 722,
    "family fishing pole": 723,
    "fan": 724,
    "fan the flames": 725,
    "fancy": 726,
    "fang": 727,
    "fang crossbow": 728,
    "fans": 729,
    "fantastical and magical": 730,
    "far": 731,
    "fast": 732,
    "fatten": 733,
    "fauna": 734,
    "favor": 735,
    "favorable": 736,
    "favorite": 737,
    "fear": 738,
    "fearsome": 739,
    "fee": 740,
    "feel": 741,
    "felicia": 742,
    "fergus mcduck": 743,
    "fervent": 744,
    "fewer": 745,
    "fiddle": 746,
    "fidget": 747,
    "field of ice": 748,
    "fifth": 749,
    "figaro": 750,
    "fight": 751,
    "fighting": 752,
    "fights": 753,
    "figure": 754,
    "final": 755,
    "find": 756,
    "finder": 757,
    "finders keepers": 758,
    "finding": 759,
    "fine": 760,
    "finish": 761,
    "finnick": 762,
    "fir": 763,
    "fire": 764,
    "fire the cannons": 765,
    "firep": 766,
    "firepower": 767,
    "first": 768,
    "first aid": 769,
    "fishbone quill": 770,
    "fits": 771,
    "fittest": 772,
    "fix": 773,
    "fixit felix jr": 774,
    "flash": 775,
    "flight": 776,
    "flintheart glomgold": 777,
    "flix madrigal": 778,
    "floodborn": 779,
    "flora": 780,
    "flotilla": 781,
    "flotsam": 782,
    "flotsam  jetsam": 783,
    "flounder": 784,
    "flow": 785,
    "flower": 786,
    "flowing": 787,
    "fly": 788,
    "flynn rider": 789,
    "focus": 790,
    "folks": 791,
    "follow": 792,
    "food": 793,
    "food fight": 794,
    "fools": 795,
    "footwork": 796,
    "for": 797,
    "forbidden": 798,
    "forbidden mountain": 799,
    "force": 800,
    "forces": 801,
    "forest": 802,
    "forest duel": 803,
    "forests": 804,
    "forever": 805,
    "forget": 806,
    "form": 807,
    "formidable": 808,
    "forms": 809,
    "fortisphere": 810,
    "fortune": 811,
    "found": 812,
    "four": 813,
    "four dozen eggs": 814,
    "fox": 815,
    "fragile as a flower": 816,
    "francine": 817,
    "freckles": 818,
    "fred": 819,
    "free": 820,
    "freeze": 821,
    "fresh": 822,
    "friar tuck": 823,
    "friend": 824,
    "friend like me": 825,
    "friend owl": 826,
    "friendlier": 827,
    "friendly": 828,
    "friends": 829,
    "friends on the other side": 830,
    "friendship": 831,
    "frightful": 832,
    "from": 833,
    "front": 834,
    "fruit": 835,
    "frying pan": 836,
    "full": 837,
    "fully": 838,
    "fun": 839,
    "functionality": 840,
    "fury": 841,
    "future": 842,
    "gadget hackwrench": 843,
    "gaetan moliere": 844,
    "gain": 845,
    "gains": 846,
    "galactic communicator": 847,
    "galactic council chamber": 848,
    "gale": 849,
    "galoots": 850,
    "game": 851,
    "games": 852,
    "gangs": 853,
    "gantu": 854,
    "gargoyle": 855,
    "gaston": 856,
    "gather": 857,
    "gatherer": 858,
    "gathering": 859,
    "gathering knowledge and wisdom": 860,
    "gave": 861,
    "gawrsh": 862,
    "gaze": 863,
    "gazelle": 864,
    "gehog": 865,
    "gene": 866,
    "general li": 867,
    "genie": 868,
    "geppetto": 869,
    "get": 870,
    "get out": 871,
    "get to safety": 872,
    "gets": 873,
    "ghost": 874,
    "ghostly tale": 875,
    "giant cobra": 876,
    "gift": 877,
    "girl": 878,
    "give": 879,
    "giver": 880,
    "gizmoduck": 881,
    "gizmosuit": 882,
    "gizzards": 883,
    "glad": 884,
    "glam": 885,
    "glare": 886,
    "gleam": 887,
    "glean": 888,
    "glimmer vs glimmer": 889,
    "glittering": 890,
    "gloom": 891,
    "glow": 892,
    "gloyd orangeboar": 893,
    "go go tomago": 894,
    "go the distance": 895,
    "goddess": 896,
    "going": 897,
    "gold": 898,
    "gold coin": 899,
    "golden harp": 900,
    "goldie ogilt": 901,
    "goliath": 902,
    "golly": 903,
    "gone": 904,
    "gonna": 905,
    "good": 906,
    "good job": 907,
    "goofy": 908,
    "goons": 909,
    "gopher": 910,
    "gosh": 911,
    "gospel": 912,
    "got": 913,
    "gotcha": 914,
    "gotta": 915,
    "grab your sword": 916,
    "gramma tala": 917,
    "grand": 918,
    "grand councilwoman": 919,
    "grand duke": 920,
    "grand pabbie": 921,
    "grandmother fa": 922,
    "grasp": 923,
    "grasping": 924,
    "grateful": 925,
    "great": 926,
    "great stone dragon": 927,
    "greater": 928,
    "greatest": 929,
    "grewnge": 930,
    "grimorum arcanorum": 931,
    "grin": 932,
    "ground": 933,
    "groups": 934,
    "growing": 935,
    "grows": 936,
    "gruesome and grim": 937,
    "grumpy": 938,
    "guard": 939,
    "guardian": 940,
    "guess": 941,
    "guest": 942,
    "guidance": 943,
    "gumbo pot": 944,
    "gunther": 945,
    "guppy": 946,
    "gurgi": 947,
    "gus": 948,
    "gustav the giant": 949,
    "guy": 950,
    "gwythaint": 951,
    "gyro gearloose": 952,
    "had": 953,
    "hades": 954,
    "hair": 955,
    "hakuna matata": 956,
    "half hexwell crown": 957,
    "halls": 958,
    "hamster ball": 959,
    "hand": 960,
    "handle": 961,
    "hands": 962,
    "handtohand": 963,
    "hans": 964,
    "happen": 965,
    "happenings": 966,
    "happens": 967,
    "happy": 968,
    "hard": 969,
    "hardearn": 970,
    "hardware": 971,
    "harmless": 972,
    "has": 973,
    "has set my heaaaaaaart": 974,
    "hate": 975,
    "have": 976,
    "haven": 977,
    "having": 978,
    "he hurled his thunderbolt": 979,
    "he who steals and runs away": 980,
    "hea": 981,
    "head": 982,
    "heading": 983,
    "headless manhorse": 984,
    "heads": 985,
    "heads held high": 986,
    "headwind": 987,
    "heal what has been hurt": 988,
    "healing decanter": 989,
    "healing glow": 990,
    "healing touch": 991,
    "hear": 992,
    "heart": 993,
    "heart of atlantis": 994,
    "heart of te fiti": 995,
    "heat": 996,
    "heathcliff": 997,
    "heave": 998,
    "heavily": 999,
    "heffalumps and woozles": 1000,
    "heihei": 1001,
    "heirloom": 1002,
    "helga sinclair": 1003,
    "hello": 1004,
    "helm": 1005,
    "help": 1006,
    "helper": 1007,
    "helpful": 1008,
    "helping hand": 1009,
    "helps": 1010,
    "hen wen": 1011,
    "hen wens visions": 1012,
    "her": 1013,
    "hera": 1014,
    "hercules": 1015,
    "herd": 1016,
    "here": 1017,
    "hereby": 1018,
    "heres": 1019,
    "hermes": 1020,
    "hero": 1021,
    "heroism": 1022,
    "hes": 1023,
    "hes a tramp": 1024,
    "hes got a sword": 1025,
    "hey": 1026,
    "hidden": 1027,
    "hidden cove": 1028,
    "hidden inkcaster": 1029,
    "hide": 1030,
    "hide away": 1031,
    "higgins": 1032,
    "high": 1033,
    "highborn": 1034,
    "him": 1035,
    "hip": 1036,
    "hiram flaversham": 1037,
    "hire": 1038,
    "hiro hamada": 1039,
    "his": 1040,
    "hit": 1041,
    "hitch": 1042,
    "hive": 1043,
    "hockety": 1044,
    "hold": 1045,
    "hold still": 1046,
    "hollow": 1047,
    "home": 1048,
    "honest john": 1049,
    "honey lemon": 1050,
    "honeymaren": 1051,
    "honor": 1052,
    "hook hand": 1053,
    "hop": 1054,
    "hope": 1055,
    "hoppity": 1056,
    "horace": 1057,
    "horse": 1058,
    "horses": 1059,
    "hot": 1060,
    "hot potato": 1061,
    "hour": 1062,
    "household": 1063,
    "how": 1064,
    "how far ill go": 1065,
    "hows": 1066,
    "hudson": 1067,
    "huey": 1068,
    "huh": 1069,
    "humble": 1070,
    "hundred acre island": 1071,
    "hunk": 1072,
    "hunny": 1073,
    "hunt": 1074,
    "hunter": 1075,
    "hurry": 1076,
    "hurt": 1077,
    "hurts": 1078,
    "hustle": 1079,
    "hydra": 1080,
    "hydros": 1081,
    "hyena": 1082,
    "hypnotic deduction": 1083,
    "hypnotic strength": 1084,
    "hypnotize": 1085,
    "i find em i flatten em": 1086,
    "i will find my way": 1087,
    "i wont give in": 1088,
    "i2i": 1089,
    "iago": 1090,
    "ible": 1091,
    "ical": 1092,
    "ice": 1093,
    "ice block": 1094,
    "ice spikes": 1095,
    "ichabod crane": 1096,
    "icy": 1097,
    "idea": 1098,
    "ideas": 1099,
    "iduna": 1100,
    "ient": 1101,
    "ies": 1102,
    "if its not baroque": 1103,
    "ill": 1104,
    "illuminary tunnels": 1105,
    "illusion": 1106,
    "im still here": 1107,
    "im stuck": 1108,
    "imagination": 1109,
    "imitate": 1110,
    "imperial": 1111,
    "imperial bow": 1112,
    "imperial proclamation": 1113,
    "imposing": 1114,
    "impress": 1115,
    "improv": 1116,
    "improvise": 1117,
    "incantation": 1118,
    "incapacitate": 1119,
    "inconvenience": 1120,
    "incr": 1121,
    "inde": 1122,
    "infiltration": 1123,
    "influence": 1124,
    "informant": 1125,
    "information": 1126,
    "ing": 1127,
    "ingenious device": 1128,
    "injury": 1129,
    "ink": 1130,
    "ink amplifier": 1131,
    "ink geyser": 1132,
    "inkrunner": 1133,
    "inkwell": 1134,
    "inkwells": 1135,
    "innocent": 1136,
    "innovate": 1137,
    "inscrutable map": 1138,
    "inside": 1139,
    "insidious": 1140,
    "insight": 1141,
    "inspector tezuka": 1142,
    "inspir": 1143,
    "inspiration": 1144,
    "inspires": 1145,
    "instead": 1146,
    "instinct": 1147,
    "instincts": 1148,
    "institute of technology": 1149,
    "insubordination": 1150,
    "insult": 1151,
    "insulting": 1152,
    "intelligence": 1153,
    "interfere": 1154,
    "interference": 1155,
    "intervention": 1156,
    "intimidating": 1157,
    "into": 1158,
    "into the unknown": 1159,
    "inven": 1160,
    "inventor": 1161,
    "investigate": 1162,
    "investigation": 1163,
    "invitation": 1164,
    "invite": 1165,
    "invited to the ball": 1166,
    "irk": 1167,
    "irony": 1168,
    "isabela madrigal": 1169,
    "isnt": 1170,
    "isolat": 1171,
    "it calls me": 1172,
    "it means no worries": 1173,
    "item": 1174,
    "items": 1175,
    "itll": 1176,
    "its": 1177,
    "ive": 1178,
    "ive got a dream": 1179,
    "jafar": 1180,
    "james": 1181,
    "jaq": 1182,
    "jasmine": 1183,
    "jasper": 1184,
    "jebidiah farnsworth": 1185,
    "jetsam": 1186,
    "jeweled collar": 1187,
    "jim dear": 1188,
    "jim hawkins": 1189,
    "jiminy cricket": 1190,
    "job": 1191,
    "jock": 1192,
    "joey": 1193,
    "john darling": 1194,
    "john silver": 1195,
    "join": 1196,
    "joke": 1197,
    "jolly roger": 1198,
    "joshua sweet": 1199,
    "jost": 1200,
    "journey": 1201,
    "judy hopps": 1202,
    "juicy": 1203,
    "juju": 1204,
    "julieta madrigal": 1205,
    "jumba jookiba": 1206,
    "jumbo pop": 1207,
    "jump": 1208,
    "jumper": 1209,
    "junior woodchuck guidebook": 1210,
    "jurisdiction": 1211,
    "just": 1212,
    "just in time": 1213,
    "kaa": 1214,
    "kakamora": 1215,
    "kanga": 1216,
    "kanine krunchies": 1217,
    "kashekim": 1218,
    "katrina van tassel": 1219,
    "keep": 1220,
    "keeper": 1221,
    "keeping": 1222,
    "kenai": 1223,
    "key": 1224,
    "khan": 1225,
    "kick": 1226,
    "kida": 1227,
    "kind": 1228,
    "kindness": 1229,
    "king": 1230,
    "king candy": 1231,
    "king hubert": 1232,
    "king louie": 1233,
    "king of hearts": 1234,
    "king stefan": 1235,
    "kingdom": 1236,
    "kings sensor core": 1237,
    "kit cloudkicker": 1238,
    "kitty": 1239,
    "kluck": 1240,
    "knees": 1241,
    "knight": 1242,
    "know": 1243,
    "knows": 1244,
    "koda": 1245,
    "kohut": 1246,
    "kristoff": 1247,
    "kronk": 1248,
    "kumandra": 1249,
    "kuzco": 1250,
    "kuzcos palace": 1251,
    "lab": 1252,
    "labor": 1253,
    "labora": 1254,
    "ladies": 1255,
    "lady": 1256,
    "lady kluck": 1257,
    "lady tremaine": 1258,
    "lafayette": 1259,
    "land": 1260,
    "lantern": 1261,
    "lark": 1262,
    "last": 1263,
    "last cannon": 1264,
    "last stand": 1265,
    "lastditch effort": 1266,
    "lasting": 1267,
    "late": 1268,
    "lateral": 1269,
    "latest": 1270,
    "laugh": 1271,
    "launch": 1272,
    "launchpad": 1273,
    "lawrence": 1274,
    "lay": 1275,
    "lead": 1276,
    "lead the way": 1277,
    "leader": 1278,
    "leading": 1279,
    "leap": 1280,
    "learn": 1281,
    "learner": 1282,
    "learning": 1283,
    "least": 1284,
    "leave": 1285,
    "leaves": 1286,
    "lefou": 1287,
    "left": 1288,
    "legacy": 1289,
    "legend of the sword in the stone": 1290,
    "lena sabrewing": 1291,
    "less": 1292,
    "lesson": 1293,
    "let": 1294,
    "let it go": 1295,
    "let the storm rage on": 1296,
    "lets": 1297,
    "level": 1298,
    "lever": 1299,
    "lexington": 1300,
    "li shang": 1301,
    "lies": 1302,
    "life": 1303,
    "lifes": 1304,
    "light": 1305,
    "light the fuse": 1306,
    "lights": 1307,
    "like": 1308,
    "lilo": 1309,
    "limitless": 1310,
    "line": 1311,
    "ling": 1312,
    "lion": 1313,
    "liquid": 1314,
    "list": 1315,
    "listen": 1316,
    "little": 1317,
    "little john": 1318,
    "little sister": 1319,
    "live": 1320,
    "lively": 1321,
    "llama": 1322,
    "loads": 1323,
    "location": 1324,
    "locations": 1325,
    "locus": 1326,
    "long": 1327,
    "longboat": 1328,
    "look": 1329,
    "look at this family": 1330,
    "looking": 1331,
    "looks": 1332,
    "looky": 1333,
    "loot": 1334,
    "lore": 1335,
    "lose": 1336,
    "lose the way": 1337,
    "loses": 1338,
    "lost": 1339,
    "lost in the woods": 1340,
    "lots": 1341,
    "loud": 1342,
    "louie": 1343,
    "louis": 1344,
    "lous": 1345,
    "love": 1346,
    "lovely": 1347,
    "lover": 1348,
    "lovin": 1349,
    "loving": 1350,
    "loyal": 1351,
    "loyalty": 1352,
    "lucifer": 1353,
    "luck": 1354,
    "lucky": 1355,
    "lucky dime": 1356,
    "ludwig von drake": 1357,
    "lugubriousness": 1358,
    "luisa madrigal": 1359,
    "lumiere": 1360,
    "lunch": 1361,
    "lunge": 1362,
    "lyle tiberius rourke": 1363,
    "lythos": 1364,
    "machinations": 1365,
    "mad": 1366,
    "mad dog": 1367,
    "mad hatter": 1368,
    "mad hatters teapot": 1369,
    "madam mim": 1370,
    "madame medusa": 1371,
    "made": 1372,
    "madrigal": 1373,
    "magic": 1374,
    "magic broom": 1375,
    "magic carpet": 1376,
    "magic golden flower": 1377,
    "magic mirror": 1378,
    "magica de spell": 1379,
    "magical": 1380,
    "magical aid": 1381,
    "magical maid": 1382,
    "magical maneuvers": 1383,
    "maid marian": 1384,
    "majesty": 1385,
    "major": 1386,
    "make": 1387,
    "make the potion": 1388,
    "making": 1389,
    "making magic": 1390,
    "maleficent": 1391,
    "maleficents staff": 1392,
    "malfunction": 1393,
    "malicious mean and scary": 1394,
    "mama": 1395,
    "mama odie": 1396,
    "man": 1397,
    "maneuver": 1398,
    "manipulation": 1399,
    "mantoman": 1400,
    "many": 1401,
    "map": 1402,
    "map of treasure planet": 1403,
    "march hare": 1404,
    "mariano guzman": 1405,
    "marie": 1406,
    "mariners": 1407,
    "mark": 1408,
    "markowski": 1409,
    "marks": 1410,
    "marshmallow": 1411,
    "marvelous": 1412,
    "mashup": 1413,
    "master": 1414,
    "masterpiece": 1415,
    "mates": 1416,
    "mattias": 1417,
    "maui": 1418,
    "mauis fish hook": 1419,
    "mauis place of exile": 1420,
    "maurice": 1421,
    "maurices machine": 1422,
    "maurices workshop": 1423,
    "max": 1424,
    "max goof": 1425,
    "maximus": 1426,
    "may": 1427,
    "mayor winddancer": 1428,
    "mcduck": 1429,
    "mcduck manor": 1430,
    "mean": 1431,
    "measure": 1432,
    "measures": 1433,
    "mechanically": 1434,
    "medal of heroes": 1435,
    "medallion weights": 1436,
    "megabot": 1437,
    "megara": 1438,
    "melody": 1439,
    "men": 1440,
    "ment": 1441,
    "mentor": 1442,
    "merlin": 1443,
    "merlins carpetbag": 1444,
    "merlins cottage": 1445,
    "merryweather": 1446,
    "mertle edmonds": 1447,
    "mess": 1448,
    "metallic": 1449,
    "mice": 1450,
    "michael darling": 1451,
    "mickey mouse": 1452,
    "microbots": 1453,
    "midnight": 1454,
    "might": 1455,
    "might solve a mystery": 1456,
    "mighty": 1457,
    "milo thatch": 1458,
    "mimicry": 1459,
    "mind": 1460,
    "mindless": 1461,
    "mine": 1462,
    "mining": 1463,
    "minnie mouse": 1464,
    "minor": 1465,
    "minute": 1466,
    "mirabel madrigal": 1467,
    "miracle": 1468,
    "miracle candle": 1469,
    "mirror": 1470,
    "misdirection": 1471,
    "misfits": 1472,
    "miss": 1473,
    "miss bianca": 1474,
    "mission": 1475,
    "mittens": 1476,
    "moana": 1477,
    "mode": 1478,
    "money": 1479,
    "monsieur darque": 1480,
    "monstro": 1481,
    "monterey jack": 1482,
    "more": 1483,
    "morph": 1484,
    "mosquito bite": 1485,
    "most": 1486,
    "most everyones mad here": 1487,
    "mother gothel": 1488,
    "mother knows best": 1489,
    "motunui": 1490,
    "mountain": 1491,
    "mouse": 1492,
    "mouse armor": 1493,
    "mov": 1494,
    "move": 1495,
    "moves": 1496,
    "mowgli": 1497,
    "mr arrow": 1498,
    "mr big": 1499,
    "mr litwak": 1500,
    "mr smee": 1501,
    "mr snoops": 1502,
    "mrs beakley": 1503,
    "mrs judson": 1504,
    "mrs potts": 1505,
    "much": 1506,
    "mufasa": 1507,
    "mulan": 1508,
    "mullins": 1509,
    "munchings and crunchings": 1510,
    "mushu": 1511,
    "mushus rocket": 1512,
    "music": 1513,
    "musical": 1514,
    "musketeer": 1515,
    "musketeer tabard": 1516,
    "musketeers": 1517,
    "must": 1518,
    "mysterious": 1519,
    "mystery": 1520,
    "mystical": 1521,
    "mystical rose": 1522,
    "mystical tree": 1523,
    "nala": 1524,
    "nam": 1525,
    "namaari": 1526,
    "name": 1527,
    "nana": 1528,
    "nani": 1529,
    "napoleon": 1530,
    "narrow": 1531,
    "nathaniel flint": 1532,
    "natural": 1533,
    "nature": 1534,
    "naughty": 1535,
    "naveens ukulele": 1536,
    "necessary": 1537,
    "nemesis": 1538,
    "nephews": 1539,
    "nero": 1540,
    "nessus": 1541,
    "network": 1542,
    "neurotransmitter": 1543,
    "never": 1544,
    "never land": 1545,
    "new": 1546,
    "next": 1547,
    "next stop olympus": 1548,
    "nibs": 1549,
    "nice": 1550,
    "nick": 1551,
    "nick wilde": 1552,
    "night": 1553,
    "night howler rage": 1554,
    "nobility": 1555,
    "noi": 1556,
    "noncharacter": 1557,
    "none": 1558,
    "not": 1559,
    "note": 1560,
    "nothing": 1561,
    "nothing to hide": 1562,
    "nothing we wont do": 1563,
    "nottingham": 1564,
    "now": 1565,
    "nows": 1566,
    "number": 1567,
    "nursemaid": 1568,
    "nuts": 1569,
    "nutsy": 1570,
    "obfuscate": 1571,
    "objectionable": 1572,
    "obscurosphere": 1573,
    "ocean": 1574,
    "odd": 1575,
    "off": 1576,
    "ohana": 1577,
    "okay": 1578,
    "olaf": 1579,
    "old": 1580,
    "olivia flaversham": 1581,
    "olympus would be that way": 1582,
    "ominous": 1583,
    "on your feet now": 1584,
    "once": 1585,
    "one": 1586,
    "one jump ahead": 1587,
    "one last hope": 1588,
    "only": 1589,
    "only so much room": 1590,
    "opponent": 1591,
    "opponents": 1592,
    "opportunity": 1593,
    "opposing": 1594,
    "or rewrite history": 1595,
    "order": 1596,
    "orders": 1597,
    "ordinary": 1598,
    "origin": 1599,
    "orville": 1600,
    "oswald": 1601,
    "other": 1602,
    "others": 1603,
    "otherwise": 1604,
    "our": 1605,
    "out": 1606,
    "out of order": 1607,
    "outflank": 1608,
    "outnumber": 1609,
    "outplacement": 1610,
    "over": 1611,
    "overdevelop": 1612,
    "overly": 1613,
    "owl": 1614,
    "owl island": 1615,
    "own": 1616,
    "owners": 1617,
    "pacha": 1618,
    "pack": 1619,
    "pack tactics": 1620,
    "package": 1621,
    "paid": 1622,
    "pain": 1623,
    "painting the roses red": 1624,
    "pair": 1625,
    "palace guard": 1626,
    "pan": 1627,
    "panic": 1628,
    "parade": 1629,
    "part": 1630,
    "part of your world": 1631,
    "parting": 1632,
    "partner": 1633,
    "partners": 1634,
    "parts": 1635,
    "party": 1636,
    "pascal": 1637,
    "passage": 1638,
    "past": 1639,
    "patch": 1640,
    "path": 1641,
    "patience": 1642,
    "patrol": 1643,
    "pawpsicle": 1644,
    "pay": 1645,
    "payback": 1646,
    "payoff": 1647,
    "pays": 1648,
    "peanut": 1649,
    "peer": 1650,
    "peg": 1651,
    "pegasus": 1652,
    "penny": 1653,
    "penny the orphan": 1654,
    "penumbra": 1655,
    "people": 1656,
    "pepa madrigal": 1657,
    "pepper": 1658,
    "per": 1659,
    "perceptive": 1660,
    "perdita": 1661,
    "perfect": 1662,
    "performance": 1663,
    "performance review": 1664,
    "perhaps": 1665,
    "perilous": 1666,
    "perilous maze": 1667,
    "perla": 1668,
    "perplexing signposts": 1669,
    "personal": 1670,
    "pet": 1671,
    "petals": 1672,
    "pete": 1673,
    "peter pan": 1674,
    "peter pans dagger": 1675,
    "peter pans shadow": 1676,
    "phenomenal": 1677,
    "philoctetes": 1678,
    "phooey": 1679,
    "pick": 1680,
    "pick a fight": 1681,
    "pickings": 1682,
    "pico": 1683,
    "pidge": 1684,
    "pie": 1685,
    "pig": 1686,
    "piggy": 1687,
    "piglet": 1688,
    "pile": 1689,
    "pilfer": 1690,
    "pinocchio": 1691,
    "pipe": 1692,
    "pirate": 1693,
    "pirates": 1694,
    "pity": 1695,
    "pixie dust": 1696,
    "pixlexia": 1697,
    "pj pete": 1698,
    "place": 1699,
    "plan": 1700,
    "planning": 1701,
    "plans": 1702,
    "plasma blaster": 1703,
    "plate armor": 1704,
    "play": 1705,
    "player": 1706,
    "players": 1707,
    "playfulness": 1708,
    "playing": 1709,
    "plays": 1710,
    "pleakley": 1711,
    "pleases": 1712,
    "pleasing": 1713,
    "plenty": 1714,
    "plot": 1715,
    "plunder": 1716,
    "pluto": 1717,
    "pockety": 1718,
    "poe de spell": 1719,
    "point": 1720,
    "poisoned apple": 1721,
    "pollen": 1722,
    "pongo": 1723,
    "pooh pirate ship": 1724,
    "poor": 1725,
    "poor unfortunate souls": 1726,
    "pop": 1727,
    "portal": 1728,
    "positions": 1729,
    "pot": 1730,
    "potion of malice": 1731,
    "potion of might": 1732,
    "pounce": 1733,
    "pouncing practice": 1734,
    "powder": 1735,
    "power": 1736,
    "powerful": 1737,
    "powering": 1738,
    "powerline": 1739,
    "powers": 1740,
    "practice": 1741,
    "pranks": 1742,
    "precision": 1743,
    "precocious": 1744,
    "preflight": 1745,
    "prepare to board": 1746,
    "prepare your bot": 1747,
    "presence": 1748,
    "present": 1749,
    "preserver": 1750,
    "pressing": 1751,
    "prestidigitonium": 1752,
    "pretty": 1753,
    "price": 1754,
    "pride lands": 1755,
    "prince": 1756,
    "prince achmed": 1757,
    "prince charming": 1758,
    "prince eric": 1759,
    "prince john": 1760,
    "prince johns mirror": 1761,
    "prince naveen": 1762,
    "prince phillip": 1763,
    "princess": 1764,
    "print": 1765,
    "prize": 1766,
    "problem": 1767,
    "proc": 1768,
    "promising lead": 1769,
    "promoter": 1770,
    "prone": 1771,
    "proposal": 1772,
    "protect": 1773,
    "protection": 1774,
    "protective": 1775,
    "proud": 1776,
    "provide": 1777,
    "pua": 1778,
    "pull the lever": 1779,
    "pumbaa": 1780,
    "pumpkin": 1781,
    "punches": 1782,
    "puny": 1783,
    "puppy": 1784,
    "puppynapping": 1785,
    "pure": 1786,
    "purpose": 1787,
    "pursuit": 1788,
    "push": 1789,
    "put": 1790,
    "puts": 1791,
    "putting it all together": 1792,
    "puzzle": 1793,
    "pyros": 1794,
    "queen": 1795,
    "queen of hearts": 1796,
    "queens sensor core": 1797,
    "quest": 1798,
    "quests": 1799,
    "quick": 1800,
    "quick patch": 1801,
    "quick shot": 1802,
    "quickstep": 1803,
    "quiet": 1804,
    "quite": 1805,
    "raaawr": 1806,
    "rabbit": 1807,
    "racer": 1808,
    "rafiki": 1809,
    "rage": 1810,
    "raging": 1811,
    "rain": 1812,
    "raise": 1813,
    "rajah": 1814,
    "raksha": 1815,
    "rama": 1816,
    "rancis fluggerbutter": 1817,
    "random": 1818,
    "range": 1819,
    "ransack": 1820,
    "rapid": 1821,
    "rapunzel": 1822,
    "rapunzels tower": 1823,
    "rascal": 1824,
    "rassle": 1825,
    "rather": 1826,
    "ratigan": 1827,
    "ratigans marvelous trap": 1828,
    "ratigans party": 1829,
    "ray": 1830,
    "raya": 1831,
    "razoul": 1832,
    "read": 1833,
    "reading": 1834,
    "ready": 1835,
    "real": 1836,
    "really": 1837,
    "realm": 1838,
    "rebuild": 1839,
    "recipe": 1840,
    "recitation": 1841,
    "reckless": 1842,
    "recommend": 1843,
    "record player": 1844,
    "records": 1845,
    "recovered page": 1846,
    "recruitment": 1847,
    "recurring": 1848,
    "reflection": 1849,
    "reflexes": 1850,
    "refreshing": 1851,
    "regal": 1852,
    "reincarnation": 1853,
    "reindeer": 1854,
    "remark": 1855,
    "remember": 1856,
    "remember who you are": 1857,
    "remov": 1858,
    "remove": 1859,
    "renewing": 1860,
    "repair": 1861,
    "repeat": 1862,
    "reporting": 1863,
    "repurpose": 1864,
    "reputation": 1865,
    "rescue": 1866,
    "rescue rangers away": 1867,
    "rescue rangers submarine": 1868,
    "research": 1869,
    "reservation": 1870,
    "resilience": 1871,
    "resist": 1872,
    "resistance": 1873,
    "resolution": 1874,
    "resource": 1875,
    "resourceful": 1876,
    "resources": 1877,
    "responsibility": 1878,
    "rest": 1879,
    "restless": 1880,
    "restoring atlantis": 1881,
    "restoring the crown": 1882,
    "restoring the heart": 1883,
    "retrosphere": 1884,
    "return": 1885,
    "returns": 1886,
    "reveal": 1887,
    "reveals": 1888,
    "revel": 1889,
    "revelry": 1890,
    "revenge": 1891,
    "revitalizing": 1892,
    "revive": 1893,
    "reward": 1894,
    "rewards": 1895,
    "rhino": 1896,
    "rich": 1897,
    "ride": 1898,
    "right": 1899,
    "ring the bell": 1900,
    "rise": 1901,
    "rise of the titans": 1902,
    "rls legacy": 1903,
    "rls legacys cannon": 1904,
    "road": 1905,
    "roar": 1906,
    "robin hood": 1907,
    "robins bow": 1908,
    "robot": 1909,
    "rock": 1910,
    "roger radcliffe": 1911,
    "roll": 1912,
    "rolly": 1913,
    "roo": 1914,
    "ropes": 1915,
    "roquefort": 1916,
    "rose lantern": 1917,
    "roster": 1918,
    "rough": 1919,
    "rousing": 1920,
    "routine": 1921,
    "rowdy": 1922,
    "roxanne": 1923,
    "royal": 1924,
    "royal guard": 1925,
    "royal tantrum": 1926,
    "royally": 1927,
    "royalty": 1928,
    "ruby": 1929,
    "ruby chromicon": 1930,
    "ruby coil": 1931,
    "ruckus": 1932,
    "rude": 1933,
    "rudy": 1934,
    "rufus": 1935,
    "rule": 1936,
    "ruler": 1937,
    "run": 1938,
    "runs": 1939,
    "rush": 1940,
    "rutt": 1941,
    "ryder": 1942,
    "sacrebleu": 1943,
    "sadey": 1944,
    "safe": 1945,
    "safe and sound": 1946,
    "safekeeping": 1947,
    "said": 1948,
    "sail the azurite sea": 1949,
    "salvage": 1950,
    "same": 1951,
    "sands": 1952,
    "sang": 1953,
    "sapphire": 1954,
    "sapphire chromicon": 1955,
    "sapphire coil": 1956,
    "sardine can": 1957,
    "save": 1958,
    "saving": 1959,
    "savvy": 1960,
    "saxum": 1961,
    "say": 1962,
    "scanner": 1963,
    "scar": 1964,
    "scarab": 1965,
    "scepter of arendelle": 1966,
    "scheme": 1967,
    "schemes": 1968,
    "score": 1969,
    "scornful": 1970,
    "scoundrel": 1971,
    "scout": 1972,
    "scram": 1973,
    "scrooge mcduck": 1974,
    "scrooges top hat": 1975,
    "scroop": 1976,
    "scrump": 1977,
    "scurvy": 1978,
    "scuttle": 1979,
    "seal": 1980,
    "search": 1981,
    "search for clues": 1982,
    "seas": 1983,
    "season": 1984,
    "seat": 1985,
    "sebastian": 1986,
    "second": 1987,
    "second star to the right": 1988,
    "secret": 1989,
    "see": 1990,
    "seek": 1991,
    "seeking": 1992,
    "seeking the half crown": 1993,
    "seen": 1994,
    "seldom all they seem": 1995,
    "self": 1996,
    "selfpreservation": 1997,
    "sending": 1998,
    "sensible": 1999,
    "sensitive": 2000,
    "sentence": 2001,
    "sergeant tibbs": 2002,
    "serve": 2003,
    "session": 2004,
    "set": 2005,
    "seven": 2006,
    "seven dwarfs": 2007,
    "seven dwarfs mine": 2008,
    "shadows": 2009,
    "shady": 2010,
    "shall": 2011,
    "shameless": 2012,
    "shanti": 2013,
    "shape": 2014,
    "shapeshift": 2015,
    "share": 2016,
    "sharper": 2017,
    "she": 2018,
    "shell": 2019,
    "shenzi": 2020,
    "shere khan": 2021,
    "sheriff of nottingham": 2022,
    "sherwood forest": 2023,
    "shes": 2024,
    "shes your person": 2025,
    "shhhhh": 2026,
    "shield": 2027,
    "shield of arendelle": 2028,
    "shield of virtue": 2029,
    "shielding": 2030,
    "shift": 2031,
    "shimmering": 2032,
    "shine": 2033,
    "shining": 2034,
    "ship": 2035,
    "shipshape": 2036,
    "shooter": 2037,
    "shores": 2038,
    "short": 2039,
    "shot": 2040,
    "should": 2041,
    "shouldnt": 2042,
    "shout": 2043,
    "show": 2044,
    "show me more": 2045,
    "showboating": 2046,
    "showing": 2047,
    "showman": 2048,
    "showstopper": 2049,
    "shriek": 2050,
    "shuffle": 2051,
    "side": 2052,
    "sight": 2053,
    "sign": 2054,
    "sign the scroll": 2055,
    "signature": 2056,
    "signed contract": 2057,
    "silent": 2058,
    "silly": 2059,
    "simba": 2060,
    "sing": 2061,
    "sing together": 2062,
    "singer": 2063,
    "singing": 2064,
    "sings": 2065,
    "sinister": 2066,
    "sir ector": 2067,
    "sir hiss": 2068,
    "sir kay": 2069,
    "sir pellinore": 2070,
    "sire": 2071,
    "sisu": 2072,
    "sit": 2073,
    "situation": 2074,
    "skies": 2075,
    "skill": 2076,
    "skills": 2077,
    "skin": 2078,
    "skip": 2079,
    "skippy": 2080,
    "skirmish": 2081,
    "skull rock": 2082,
    "skysurfing": 2083,
    "slash": 2084,
    "slayer": 2085,
    "sleepy": 2086,
    "sleepy hollow": 2087,
    "sleepys flute": 2088,
    "slightly": 2089,
    "slipper": 2090,
    "slippery": 2091,
    "slither": 2092,
    "slumber": 2093,
    "small": 2094,
    "smarter": 2095,
    "smash": 2096,
    "smile": 2097,
    "smolder": 2098,
    "snack": 2099,
    "snap": 2100,
    "sneaky": 2101,
    "sneezy": 2102,
    "snow white": 2103,
    "snowanna rainbeau": 2104,
    "snuggly duckling": 2105,
    "so be it": 2106,
    "so much to give": 2107,
    "soft": 2108,
    "soldier": 2109,
    "solid": 2110,
    "some": 2111,
    "somebodys": 2112,
    "someone": 2113,
    "something": 2114,
    "song": 2115,
    "songs": 2116,
    "sorcerer": 2117,
    "sorry": 2118,
    "soul": 2119,
    "souls": 2120,
    "sound": 2121,
    "soundtrack": 2122,
    "sour bill": 2123,
    "source": 2124,
    "spaghetti dinner": 2125,
    "spare": 2126,
    "spark": 2127,
    "spe": 2128,
    "speak": 2129,
    "special": 2130,
    "spectral": 2131,
    "speculation": 2132,
    "speech": 2133,
    "spell": 2134,
    "spellbook": 2135,
    "spice": 2136,
    "spin": 2137,
    "spirit": 2138,
    "spirits": 2139,
    "spiteful": 2140,
    "spitting": 2141,
    "spoken": 2142,
    "spooky sight": 2143,
    "spott": 2144,
    "spreading": 2145,
    "spring": 2146,
    "spycraft": 2147,
    "squeak": 2148,
    "stabbington brother": 2149,
    "stage": 2150,
    "stampede": 2151,
    "stance": 2152,
    "stand": 2153,
    "stand out": 2154,
    "standards": 2155,
    "standing": 2156,
    "star": 2157,
    "stare": 2158,
    "starkey": 2159,
    "starlight vial": 2160,
    "start": 2161,
    "startl": 2162,
    "state": 2163,
    "station": 2164,
    "stay": 2165,
    "steady": 2166,
    "steal from the rich": 2167,
    "stealth": 2168,
    "steel": 2169,
    "steel chromicon": 2170,
    "steel coil": 2171,
    "step": 2172,
    "stick": 2173,
    "still": 2174,
    "stirring": 2175,
    "stitch": 2176,
    "stolen": 2177,
    "stolen scimitar": 2178,
    "stompin": 2179,
    "stone": 2180,
    "stop": 2181,
    "stopped chaos in its tracks": 2182,
    "storyborn": 2183,
    "straight": 2184,
    "straighten": 2185,
    "strange": 2186,
    "strategic": 2187,
    "stratos": 2188,
    "street": 2189,
    "strength": 2190,
    "strength of a raging fire": 2191,
    "strike": 2192,
    "strike a good match": 2193,
    "strong": 2194,
    "stronger": 2195,
    "stuck": 2196,
    "student": 2197,
    "study": 2198,
    "stuff": 2199,
    "stunning": 2200,
    "stupid": 2201,
    "subterranean": 2202,
    "sudden chill": 2203,
    "sudden scare": 2204,
    "sugar rush speedway": 2205,
    "suitable": 2206,
    "sumerian talisman": 2207,
    "summon": 2208,
    "summons": 2209,
    "sun": 2210,
    "sunglasses": 2211,
    "super": 2212,
    "superior": 2213,
    "supernatural": 2214,
    "supplies": 2215,
    "supply": 2216,
    "support": 2217,
    "suppress": 2218,
    "sure": 2219,
    "surge": 2220,
    "surprise": 2221,
    "surprising": 2222,
    "surround": 2223,
    "survival": 2224,
    "suzy": 2225,
    "sven": 2226,
    "swabs": 2227,
    "swamp": 2228,
    "swash": 2229,
    "sweep": 2230,
    "sweet": 2231,
    "swift": 2232,
    "swimmer": 2233,
    "swing into action": 2234,
    "swooping strike": 2235,
    "sword": 2236,
    "sword in the stone": 2237,
    "sword of truth": 2238,
    "symbol": 2239,
    "table": 2240,
    "tactical": 2241,
    "tactics": 2242,
    "tadashi hamada": 2243,
    "taffyta muttonfudge": 2244,
    "tag": 2245,
    "tail": 2246,
    "take": 2247,
    "takes": 2248,
    "tale": 2249,
    "tales": 2250,
    "talk": 2251,
    "tall": 2252,
    "tamatoa": 2253,
    "tanana": 2254,
    "tangle": 2255,
    "taran": 2256,
    "target": 2257,
    "tast": 2258,
    "tastes": 2259,
    "taunt": 2260,
    "taxes": 2261,
    "te k": 2262,
    "tea": 2263,
    "teamwork": 2264,
    "tech": 2265,
    "technical": 2266,
    "teeth": 2267,
    "teeth and ambitions": 2268,
    "tel": 2269,
    "telekinesis": 2270,
    "television set": 2271,
    "tell": 2272,
    "temper": 2273,
    "tempest": 2274,
    "terrain": 2275,
    "terrible": 2276,
    "thaddeus e klang": 2277,
    "than": 2278,
    "thanks": 2279,
    "that": 2280,
    "thats": 2281,
    "the": 2282,
    "the bare necessities": 2283,
    "the bayou": 2284,
    "the beast is mine": 2285,
    "the bitterwood": 2286,
    "the black cauldron": 2287,
    "the boss is on a roll": 2288,
    "the carpenter": 2289,
    "the coachman": 2290,
    "the colonel": 2291,
    "the dodo": 2292,
    "the family madrigal": 2293,
    "the fates": 2294,
    "the firebird": 2295,
    "the games afoot": 2296,
    "the glass slipper": 2297,
    "the great illuminary": 2298,
    "the headless horseman": 2299,
    "the horned king": 2300,
    "the horseman strikes": 2301,
    "the huntsman": 2302,
    "the islands i pulled from the sea": 2303,
    "the lamp": 2304,
    "the library": 2305,
    "the magic feather": 2306,
    "the matchmaker": 2307,
    "the mob song": 2308,
    "the most diabolical scheme": 2309,
    "the mouse queen": 2310,
    "the muses": 2311,
