{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agrabah": 39,
    "agustin madrigal": 40,
    "ahchoo": 41,
    "ahead": 42,
    "ahoy": 43,
    "aim": 44,
    "aint": 45,
    "airfoil": 46,
    "akela": 47,
    "aladdin": 48,
    "alanadale": 49,
    "alert": 50,
    "alice": 51,
    "alien": 52,
    "alike": 53,
    "alistair krei": 54,
    "alive": 55,
    "all": 56,
    "all funned out": 57,
    "all is found": 58,
    "alliance": 59,
    "allocation": 60,
    "allow": 61,
    "ally": 62,
    "alma madrigal": 63,
    "along": 64,
    "also": 65,
    "always": 66,
    "amber": 67,
    "amber chromicon": 68,
    "amber coil": 69,
    "ambush": 70,
    "amethyst": 71,
    "amethyst chromicon": 72,
    "amethyst coil": 73,
    "among": 74,
    "amount": 75,
    "amp": 76,
    "amplifi": 77,
    "anastasia": 78,
    "ances": 79,
    "ancestral": 80,
    "ancient": 81,
    "and": 82,
    "and then along came zeus": 83,
    "andor": 84,
    "angel": 85,
    "anger": 86,
    "angle": 87,
    "animate": 88,
    "anita radcliffe": 89,
    "anna": 90,
    "another": 91,
    "answers": 92,
    "anthem": 93,
    "antics": 94,
    "antonio madrigal": 95,
    "antonios jaguar": 96,
    "any": 97,
    "anymore": 98,
    "anything": 99,
    "apart": 100,
    "apple": 101,
    "applications": 102,
    "appoint": 103,
    "arcane": 104,
    "archery": 105,
    "archimedes": 106,
    "are": 107,
    "ares": 108,
    "arges": 109,
    "arianna": 110,
    "ariel": 111,
    "ariels grotto": 112,
    "arise": 113,
    "arm": 114,
    "armor": 115,
    "army": 116,
    "around": 117,
    "arrest": 118,
    "arrows": 119,
    "arthur": 120,
    "artificer": 121,
    "asleep": 122,
    "assistance": 123,
    "astral": 124,
    "atitaya": 125,
    "atlantean crystal": 126,
    "atlantica": 127,
    "attention": 128,
    "attunement": 129,
    "audience": 130,
    "audrey ramirez": 131,
    "aunt cass": 132,
    "aura": 133,
    "aurelian gyrosensor": 134,
    "aurora": 135,
    "avalanche": 136,
    "awaits": 137,
    "awake": 138,
    "awaken": 139,
    "away": 140,
    "aweinspiring": 141,
    "awesome": 142,
    "awestruck": 143,
    "awkward": 144,
    "aye": 145,
    "baboom": 146,
    "baby": 147,
    "back": 148,
    "backtrack": 149,
    "backup": 150,
    "bad": 151,
    "badanon": 152,
    "baff": 153,
    "bagheera": 154,
    "bah": 155,
    "balance": 156,
    "ball": 157,
    "baloo": 158,
    "bambi": 159,
    "banish": 160,
    "banishes": 161,
    "banzai": 162,
    "bar": 163,
    "bark": 164,
    "barking": 165,
    "bashful": 166,
    "basic": 167,
    "basil": 168,
    "basils magnifying glass": 169,
    "bat": 170,
    "battle": 171,
    "baymax": 172,
    "baymaxs charging station": 173,
    "baymaxs healthcare chip": 174,
    "be king undisputed": 175,
    "be our guest": 176,
    "be prepared": 177,
    "beacon": 178,
    "beagle boys": 179,
    "bear": 180,
    "beast": 181,
    "beasts mirror": 182,
    "beautiful": 183,
    "beauty": 184,
    "becomes": 185,
    "been": 186,
    "bees": 187,
    "before": 188,
    "befuddle": 189,
    "begin": 190,
    "beginning": 191,
    "begone": 192,
    "behemoth": 193,
    "behind": 194,
    "being": 195,
    "belle": 196,
    "belles favorite book": 197,
    "belles house": 198,
    "bellwether": 199,
    "belly": 200,
    "below": 201,
    "ben": 202,
    "bend to my will": 203,
    "benja": 204,
    "berlioz": 205,
    "bernard": 206,
    "best": 207,
    "bestow a gift": 208,
    "betsy": 209,
    "better": 210,
    "beware": 211,
    "beyond": 212,
    "beyond the horizon": 213,
    "bibbidi bobbidi boo": 214,
    "big": 215,
    "big nose": 216,
    "biggest": 217,
    "bill the lizard": 218,
    "billy bones": 219,
    "binding contract": 220,
    "birthday": 221,
    "bit": 222,
    "bite": 223,
    "black heron": 224,
    "blade": 225,
    "blades": 226,
    "blast from your past": 227,
    "blathering": 228,
    "blatherskite": 229,
    "blessed bagpipes": 230,
    "blizzard": 231,
    "blow": 232,
    "blue fairy": 233,
    "boarding": 234,
    "boat": 235,
    "bobby": 236,
    "bobby zimuruski": 237,
    "bodyguard": 238,
    "bold": 239,
    "bolt": 240,
    "book": 241,
    "books": 242,
    "boom": 243,
    "boon": 244,
    "boost": 245,
    "born": 246,
    "bosss orders": 247,
    "bottle": 248,
    "bottom": 249,
    "boun": 250,
    "bounce": 251,
    "boy": 252,
    "brain": 253,
    "brains": 254,
    "brats": 255,
    "brave": 256,
    "bravo": 257,
    "brawl": 258,
    "breach": 259,
    "break": 260,
    "break free": 261,
    "breath": 262,
    "bridge": 263,
    "bright": 264,
    "brilliant": 265,
    "bring": 266,
    "broadway": 267,
    "brom bones": 268,
    "bronx": 269,
    "brooklyn": 270,
    "broom": 271,
    "brothers": 272,
    "bruni": 273,
    "bruno madrigal": 274,
    "brunos return": 275,
    "brute": 276,
    "brutus": 277,
    "buckles": 278,
    "bucky": 279,
    "bug": 280,
    "building": 281,
    "builds": 282,
    "burst": 283,
    "business": 284,
    "but im much faster": 285,
    "butterfingers": 286,
    "bye": 287,
    "cabin": 288,
    "cahoots": 289,
    "cake": 290,
    "cal": 291,
    "calculating": 292,
    "calhoun": 293,
    "call": 294,
    "calls": 295,
    "came": 296,
    "camilo madrigal": 297,
    "camouflage": 298,
    "can": 299,
    "candlehead": 300,
    "candles": 301,
    "candy drift": 302,
    "cannot": 303,
    "cant": 304,
    "cant hold it back anymore": 305,
    "cantrips": 306,
    "captain": 307,
    "captain amelia": 308,
    "captain hook": 309,
    "captain hooks rapier": 310,
    "captivating": 311,
    "captive": 312,
    "capture": 313,
    "card": 314,
    "card soldiers": 315,
    "card soldiers spear": 316,
    "cards": 317,
    "care": 318,
    "careful": 319,
    "caretaker": 320,
    "carrots": 321,
    "casa madrigal": 322,
    "case": 323,
    "cast": 324,
    "castle": 325,
    "castle of the horned king": 326,
    "castle wyvern": 327,
    "catapult": 328,
    "catch": 329,
    "catcher": 330,
    "caterpillar": 331,
    "cauldron": 332,
    "cauldron born": 333,
    "cause": 334,
    "cautious": 335,
    "ceaseless": 336,
    "celeritas": 337,
    "cerberus": 338,
    "chaca": 339,
    "challeng": 340,
    "challenge": 341,
    "challenger": 342,
    "challenges": 343,
    "challenging": 344,
    "champion": 345,
    "chance": 346,
    "change": 347,
    "changes": 348,
    "changing": 349,
    "channels": 350,
    "chapter": 351,
    "character": 352,
    "characters": 353,
    "charge": 354,
    "charlotte la bouff": 355,
    "chart": 356,
    "chasing": 357,
    "check": 358,
    "cheeeeohoooo": 359,
    "cheesy": 360,
    "chef louis": 361,
    "chem purse": 362,
    "chernabog": 363,
    "chernabogs followers": 364,
    "cheshire cat": 365,
    "chicha": 366,
    "chicken": 367,
    "chief bogo": 368,
    "chief tui": 369,
    "chienpo": 370,
    "chifu": 371,
    "chil": 372,
    "children": 373,
    "chill": 374,
    "chilly": 375,
    "chip": 376,
    "chip n dale": 377,
    "chip the teacup": 378,
    "choice": 379,
    "chomp": 380,
    "choose": 381,
    "chooses": 382,
    "chorus": 383,
    "chosen": 384,
    "christopher robin": 385,
    "cinderella": 386,
    "circle": 387,
    "circle of life": 388,
    "city": 389,
    "claim": 390,
    "clang": 391,
    "clarabelle": 392,
    "classification": 393,
    "clawhauser": 394,
    "clean": 395,
    "cleansing rainwater": 396,
    "clear": 397,
    "clever": 398,
    "clobber": 399,
    "clos": 400,
    "close": 401,
    "closely": 402,
    "closer": 403,
    "closet": 404,
    "clue": 405,
    "clues": 406,
    "coach": 407,
    "cobra bubbles": 408,
    "coconut": 409,
    "coconut basket": 410,
    "code": 411,
    "cogsworth": 412,
    "coldstone": 413,
    "collec": 414,
    "collect": 415,
    "collection": 416,
    "colorful": 417,
    "colors": 418,
    "combatant": 419,
    "come": 420,
    "comes": 421,
    "coming": 422,
    "command": 423,
    "commanding": 424,
    "commutate": 425,
    "concert": 426,
    "concoction": 427,
    "congratulations": 428,
    "connect": 429,
    "connection": 430,
    "conscience": 431,
    "consider": 432,
    "consign": 433,
    "consult": 434,
    "contagious": 435,
    "contentious": 436,
    "control your temper": 437,
    "controll": 438,
    "converter": 439,
    "cool": 440,
    "coolest": 441,
    "coordinat": 442,
    "copies": 443,
    "cosmic": 444,
    "cost": 445,
    "costs": 446,
    "count": 447,
    "counter": 448,
    "counters": 449,
    "counts": 450,
    "courage": 451,
    "course": 452,
    "cover": 453,
    "coward": 454,
    "craft": 455,
    "crashing": 456,
    "crazy": 457,
    "create": 458,
    "creeper": 459,
    "crew": 460,
    "crikee": 461,
    "crime": 462,
    "crimson": 463,
    "croquet mallet": 464,
    "cross": 465,
    "crowd": 466,
    "crowning": 467,
    "cruel": 468,
    "cruella de vil": 469,
    "crystallize": 470,
    "cubby": 471,
    "culinary": 472,
    "cunning": 473,
    "curiouser": 474,
    "curs": 475,
    "cursed merfolk": 476,
    "cut to the chase": 477,
    "cute": 478,
    "cybernetic": 479,
    "cybug": 480,
    "cyclone": 481,
    "dad": 482,
    "daddy": 483,
    "daisy duck": 484,
    "dale": 485,
    "dalmatian puppy": 486,
    "damag": 487,
    "damage": 488,
    "dance": 489,
    "danceoff": 490,
    "dancer": 491,
    "dang hu": 492,
    "danger": 493,
    "daries": 494,
    "daring": 495,
    "dark": 496,
    "darkness": 497,
    "darkwing duck": 498,
    "darling dear": 499,
    "david": 500,
    "david xanatos": 501,
    "dawn": 502,
    "dawson": 503,
    "day": 504,
    "de vil manor": 505,
    "deal": 506,
    "deals": 507,
    "dealt": 508,
    "dear": 509,
    "debut": 510,
    "deck": 511,
    "decks": 512,
    "decree": 513,
    "deep": 514,
    "defense": 515,
    "deflect": 516,
    "deity": 517,
    "delicate": 518,
    "delight": 519,
    "delightfully": 520,
    "della duck": 521,
    "dellas moon lullaby": 522,
    "demona": 523,
    "denahi": 524,
    "depths": 525,
    "deputize": 526,
    "design": 527,
    "desperate plan": 528,
    "destiny": 529,
    "destroy": 530,
    "detail": 531,
    "detective": 532,
    "detectives badge": 533,
    "determin": 534,
    "develop": 535,
    "develop your brain": 536,
    "devils eye diamond": 537,
    "devot": 538,
    "dewey": 539,
    "dexterous": 540,
    "diablo": 541,
    "did": 542,
    "didnt": 543,
    "die": 544,
    "dig a little deeper": 545,
    "dinglehopper": 546,
    "dining": 547,
    "dinner": 548,
    "dinner bell": 549,
    "directions": 550,
    "disappear": 551,
    "disarming": 552,
    "disassemble": 553,
    "discipline": 554,
    "discovery": 555,
    "disgrace": 556,
    "disguis": 557,
    "disguise": 558,
    "dispel": 559,
    "distant": 560,
    "distract": 561,
    "disturbs": 562,
    "divebomb": 563,
    "diversion": 564,
    "divination": 565,
    "dizzying": 566,
    "do it again": 567,
    "do you want to build a snowman": 568,
    "doc": 569,
    "dodge": 570,
    "does": 571,
    "doesnt": 572,
    "dog": 573,
    "dogs": 574,
    "dolores madrigal": 575,
    "don karnage": 576,
    "donald duck": 577,
    "done": 578,
    "dont": 579,
    "dont let the frostbite bite": 580,
    "dopey": 581,
    "dormouse": 582,
    "double": 583,
    "double trouble": 584,
    "doublecross": 585,
    "doublecrossing": 586,
    "down": 587,
    "down in new orleans": 588,
    "downside": 589,
    "dr calico": 590,
    "dr delbert doppler": 591,
    "dr facilier": 592,
    "dr faciliers cards": 593,
    "dr hamsterviel": 594,
    "dragon": 595,
    "dragon fire": 596,
    "dragon gem": 597,
    "dragons": 598,
    "drastic": 599,
    "draw": 600,
    "drawn": 601,
    "draws": 602,
    "dread": 603,
    "dream": 604,
    "dreamborn": 605,
    "dreams": 606,
    "drive": 607,
    "driving": 608,
    "drizella": 609,
    "drop": 610,
    "druun": 611,
    "dubious": 612,
    "duchess": 613,
    "duck": 614,
    "duck for cover": 615,
    "duckburg": 616,
    "duckworth": 617,
    "duke of weselton": 618,
    "duke weaselton": 619,
    "dumbo": 620,
    "dumptruck": 621,
    "duo": 622,
    "durable": 623,
    "during": 624,
    "dusk": 625,
    "dust": 626,
    "duty": 627,
    "dwarfs": 628,
    "dya": 629,
    "dynamic": 630,
    "each": 631,
    "earn": 632,
    "earth": 633,
    "earth giant": 634,
    "easy": 635,
    "eat": 636,
    "ed": 637,
    "edgar balthazar": 638,
    "eerie": 639,
    "eeyore": 640,
    "effect": 641,
    "effects": 642,
    "efficient": 643,
    "effort": 644,
    "eilonwy": 645,
    "either": 646,
    "elas": 647,
    "electric": 648,
    "eli la bouff": 649,
    "elisa maza": 650,
    "elsa": 651,
    "elsas ice palace": 652,
    "embrace": 653,
    "emerald": 654,
    "emerald chromicon": 655,
    "emerald coil": 656,
    "emily quackfaster": 657,
    "enchantment": 658,
    "enchantress": 659,
    "encore": 660,
    "end": 661,
    "endless": 662,
    "enduring": 663,
    "energetic": 664,
    "energy": 665,
    "energy blast": 666,
    "enhanc": 667,
    "enigmatic inkcaster": 668,
    "enough": 669,
    "enoughs": 670,
    "ensnarl": 671,
    "enter": 672,
    "enters": 673,
    "entourage": 674,
    "entrance": 675,
    "entry": 676,
    "epic": 677,
    "equal": 678,
    "eration": 679,
    "eruption": 680,
    "escape": 681,
    "essence": 682,
    "eternal": 683,
    "eternity": 684,
    "ethereal": 685,
    "eudora": 686,
    "evasive": 687,
    "even": 688,
    "ever": 689,
    "ever as before": 690,
    "every": 691,
    "everybody": 692,
    "everybodys got a weakness": 693,
    "everyone": 694,
    "everything": 695,
    "everywhere": 696,
    "evil": 697,
    "evil comes prepared": 698,
    "evildoers": 699,
    "example": 700,
    "exceptional": 701,
    "excus": 702,
    "exercises": 703,
    "exert": 704,
    "exerts": 705,
    "exp": 706,
    "experience": 707,
    "expert": 708,
    "expertise": 709,
    "exploit": 710,
    "explosive": 711,
    "extra": 712,
    "extract": 713,
    "extraordinary": 714,
    "extravagance": 715,
    "extreme": 716,
    "eye": 717,
    "eye of the fates": 718,
    "fa li": 719,
    "fa zhou": 720,
    "fac": 721,
    "face": 722,
    "faceup": 723,
    "faddle": 724,
    "fail": 725,
    "fair": 726,
    "fairest": 727,
    "fairy": 728,
    "fairy godmother": 729,
    "fairy godmothers wand": 730,
    "fairy ship": 731,
    "faith": 732,
    "faline": 733,
    "fall": 734,
    "falling down the rabbit hole": 735,
    "familiar": 736,
    "family": 737,
    "family fishing pole": 738,
    "fan": 739,
    "fan the flames": 740,
    "fancy": 741,
    "fang": 742,
    "fang crossbow": 743,
    "fans": 744,
    "fantastical and magical": 745,
    "far": 746,
    "fast": 747,
    "fatten": 748,
    "fauna": 749,
    "favor": 750,
    "favorable": 751,
    "favorite": 752,
    "fear": 753,
    "fearsome": 754,
    "fee": 755,
    "feel": 756,
    "felicia": 757,
    "fergus mcduck": 758,
    "fervent": 759,
    "fewer": 760,
    "fiddle": 761,
    "fidget": 762,
    "field of ice": 763,
    "fifth": 764,
    "figaro": 765,
    "fight": 766,
    "fighting": 767,
    "fights": 768,
    "figure": 769,
    "final": 770,
    "find": 771,
    "finder": 772,
    "finders keepers": 773,
    "finding": 774,
    "fine": 775,
    "fingers": 776,
    "finish": 777,
    "finnick": 778,
    "fir": 779,
    "fire": 780,
    "fire the cannons": 781,
    "firep": 782,
    "firepower": 783,
    "first": 784,
    "first aid": 785,
    "fishbone quill": 786,
    "fits": 787,
    "fittest": 788,
    "fix": 789,
    "fixit felix jr": 790,
    "flash": 791,
    "flight": 792,
    "flintheart glomgold": 793,
    "flix madrigal": 794,
    "floodborn": 795,
    "flora": 796,
    "flotilla": 797,
    "flotsam": 798,
    "flotsam  jetsam": 799,
    "flounder": 800,
    "flow": 801,
    "flower": 802,
    "flowing": 803,
    "flurry": 804,
    "fly": 805,
    "flynn rider": 806,
    "focus": 807,
    "folks": 808,
    "follow": 809,
    "food": 810,
    "food fight": 811,
    "fools": 812,
    "footwork": 813,
    "for": 814,
    "forbidden": 815,
    "forbidden mountain": 816,
    "force": 817,
    "forces": 818,
    "foreboding": 819,
    "forest": 820,
    "forest duel": 821,
    "forests": 822,
    "forever": 823,
    "forget": 824,
    "form": 825,
    "formidable": 826,
    "forms": 827,
    "fortisphere": 828,
    "fortune": 829,
    "found": 830,
    "four": 831,
    "four dozen eggs": 832,
    "fox": 833,
    "fragile as a flower": 834,
    "francine": 835,
    "freckles": 836,
    "fred": 837,
    "free": 838,
    "freeze": 839,
    "freeze the vine": 840,
    "fresh": 841,
    "friar tuck": 842,
    "friend": 843,
    "friend like me": 844,
    "friend owl": 845,
    "friendlier": 846,
    "friendly": 847,
    "friends": 848,
    "friends on the other side": 849,
    "friendship": 850,
    "frightful": 851,
    "from": 852,
    "front": 853,
    "fruit": 854,
    "frying pan": 855,
    "full": 856,
    "fully": 857,
    "fun": 858,
    "functionality": 859,
    "fury": 860,
    "future": 861,
    "gadget hackwrench": 862,
    "gaetan moliere": 863,
    "gain": 864,
    "gains": 865,
    "galactic communicator": 866,
    "galactic council chamber": 867,
    "gale": 868,
    "galoots": 869,
    "game": 870,
    "games": 871,
    "gangs": 872,
    "gantu": 873,
    "gargoyle": 874,
    "gaston": 875,
    "gather": 876,
    "gatherer": 877,
    "gathering": 878,
    "gathering knowledge and wisdom": 879,
    "gave": 880,
    "gawrsh": 881,
    "gaze": 882,
    "gazelle": 883,
    "gehog": 884,
    "gene": 885,
    "general li": 886,
    "genie": 887,
    "geppetto": 888,
    "get": 889,
    "get out": 890,
    "get to safety": 891,
    "gets": 892,
    "ghost": 893,
    "ghostly tale": 894,
    "giant": 895,
    "giant cobra": 896,
    "gift": 897,
    "girl": 898,
    "give": 899,
    "giver": 900,
    "giving": 901,
    "gizmoduck": 902,
    "gizmosuit": 903,
    "gizzards": 904,
    "glad": 905,
    "glam": 906,
    "glance": 907,
    "glare": 908,
    "gleam": 909,
    "glean": 910,
    "glimmer vs glimmer": 911,
    "glittering": 912,
    "gloom": 913,
    "glow": 914,
    "gloyd orangeboar": 915,
    "go go tomago": 916,
    "go the distance": 917,
    "goddess": 918,
    "going": 919,
    "gold": 920,
    "gold coin": 921,
    "golden harp": 922,
    "goldie ogilt": 923,
    "goliath": 924,
    "golly": 925,
    "gone": 926,
    "gonna": 927,
    "good": 928,
    "good job": 929,
    "goofy": 930,
    "goons": 931,
    "gopher": 932,
    "gosh": 933,
    "gospel": 934,
    "got": 935,
    "gotcha": 936,
    "gotta": 937,
    "grab your sword": 938,
    "gramma tala": 939,
    "grand": 940,
    "grand councilwoman": 941,
    "grand duke": 942,
    "grand pabbie": 943,
    "grandmother fa": 944,
    "grasp": 945,
    "grasping": 946,
    "grateful": 947,
    "grave": 948,
    "great": 949,
    "great stone dragon": 950,
    "greater": 951,
    "greatest": 952,
    "grewnge": 953,
    "grimorum arcanorum": 954,
    "grin": 955,
    "ground": 956,
    "groups": 957,
    "growing": 958,
    "grows": 959,
    "gruesome and grim": 960,
    "grumpy": 961,
    "guard": 962,
    "guardian": 963,
    "guess": 964,
    "guest": 965,
    "guidance": 966,
    "gumbo pot": 967,
    "gunther": 968,
    "guppy": 969,
    "gurgi": 970,
    "gus": 971,
    "gustav the giant": 972,
    "guy": 973,
    "gwythaint": 974,
    "gyro gearloose": 975,
    "had": 976,
    "hades": 977,
    "hair": 978,
    "hakuna matata": 979,
    "half hexwell crown": 980,
    "halls": 981,
    "hamster ball": 982,
    "hand": 983,
    "handle": 984,
    "hands": 985,
    "handtohand": 986,
    "hans": 987,
    "happen": 988,
    "happenings": 989,
    "happens": 990,
    "happy": 991,
    "hard": 992,
    "hardearn": 993,
    "hardware": 994,
    "harmless": 995,
    "has": 996,
    "has set my heaaaaaaart": 997,
    "hate": 998,
    "have": 999,
    "haven": 1000,
    "having": 1001,
    "he hurled his thunderbolt": 1002,
    "he who steals and runs away": 1003,
    "hea": 1004,
    "head": 1005,
    "heading": 1006,
    "headless manhorse": 1007,
    "heads": 1008,
    "heads held high": 1009,
    "headwind": 1010,
    "heal what has been hurt": 1011,
    "healing decanter": 1012,
    "healing glow": 1013,
    "healing touch": 1014,
    "hear": 1015,
    "heart": 1016,
    "heart of atlantis": 1017,
    "heart of te fiti": 1018,
    "heat": 1019,
    "heathcliff": 1020,
    "heave": 1021,
    "heavily": 1022,
    "heffalumps and woozles": 1023,
    "heihei": 1024,
    "heirloom": 1025,
    "helga sinclair": 1026,
    "hello": 1027,
    "helm": 1028,
    "help": 1029,
    "helper": 1030,
    "helpful": 1031,
    "helping": 1032,
    "helping hand": 1033,
    "helps": 1034,
    "hen wen": 1035,
    "hen wens visions": 1036,
    "her": 1037,
    "hera": 1038,
    "hercules": 1039,
    "herd": 1040,
    "here": 1041,
    "hereby": 1042,
    "heres": 1043,
    "hermes": 1044,
    "hero": 1045,
    "heroism": 1046,
    "hes": 1047,
    "hes a tramp": 1048,
    "hes got a sword": 1049,
    "hey": 1050,
    "hidden": 1051,
    "hidden cove": 1052,
    "hidden inkcaster": 1053,
    "hide": 1054,
    "hide away": 1055,
    "higgins": 1056,
    "high": 1057,
    "highborn": 1058,
    "him": 1059,
    "hip": 1060,
    "hiram flaversham": 1061,
    "hire": 1062,
    "hiro hamada": 1063,
    "his": 1064,
    "hit": 1065,
    "hitch": 1066,
    "hive": 1067,
    "hockety": 1068,
    "hold": 1069,
    "hold still": 1070,
    "hollow": 1071,
    "home": 1072,
    "honest john": 1073,
    "honey lemon": 1074,
    "honeymaren": 1075,
    "honor": 1076,
    "hook hand": 1077,
    "hop": 1078,
    "hope": 1079,
    "hoppity": 1080,
    "horace": 1081,
    "horse": 1082,
    "horses": 1083,
    "hot": 1084,
    "hot potato": 1085,
    "hour": 1086,
    "household": 1087,
    "how": 1088,
    "how far ill go": 1089,
    "hows": 1090,
    "hudson": 1091,
    "huey": 1092,
    "huh": 1093,
    "humble": 1094,
    "humbug": 1095,
    "hundred acre island": 1096,
    "hunk": 1097,
    "hunny": 1098,
    "hunt": 1099,
    "hunter": 1100,
    "hurry": 1101,
    "hurt": 1102,
    "hurts": 1103,
    "hustle": 1104,
    "hydra": 1105,
    "hydros": 1106,
    "hyena": 1107,
    "hypnotic deduction": 1108,
    "hypnotic strength": 1109,
    "hypnotize": 1110,
    "i find em i flatten em": 1111,
    "i will find my way": 1112,
    "i wont give in": 1113,
    "i2i": 1114,
    "iago": 1115,
    "ible": 1116,
    "ical": 1117,
    "ice": 1118,
    "ice block": 1119,
    "ice spikes": 1120,
    "ichabod crane": 1121,
    "icy": 1122,
    "idea": 1123,
    "ideas": 1124,
    "iduna": 1125,
    "ient": 1126,
    "ies": 1127,
    "if its not baroque": 1128,
    "ill": 1129,
    "illuminary tunnels": 1130,
    "illusion": 1131,
    "im still here": 1132,
    "im stuck": 1133,
    "imagination": 1134,
    "imitate": 1135,
    "imperial": 1136,
    "imperial bow": 1137,
    "imperial proclamation": 1138,
    "imposing": 1139,
    "impress": 1140,
    "improv": 1141,
    "improvise": 1142,
    "incantation": 1143,
    "incapacitate": 1144,
    "inconvenience": 1145,
    "incr": 1146,
    "inde": 1147,
    "infiltration": 1148,
    "influence": 1149,
    "informant": 1150,
    "information": 1151,
    "ing": 1152,
    "ingenious device": 1153,
    "injury": 1154,
    "ink": 1155,
    "ink amplifier": 1156,
    "ink geyser": 1157,
    "inkrunner": 1158,
    "inkwell": 1159,
    "inkwells": 1160,
    "innocent": 1161,
    "innovate": 1162,
    "inscrutable map": 1163,
    "inside": 1164,
    "insidious": 1165,
    "insight": 1166,
    "inspector tezuka": 1167,
    "inspir": 1168,
    "inspiration": 1169,
    "inspires": 1170,
    "instead": 1171,
    "instinct": 1172,
    "instincts": 1173,
    "institute of technology": 1174,
    "insubordination": 1175,
    "insult": 1176,
    "insulting": 1177,
    "intelligence": 1178,
    "interfere": 1179,
    "interference": 1180,
    "intervention": 1181,
    "intimidating": 1182,
    "into": 1183,
    "into the unknown": 1184,
    "inven": 1185,
    "inventor": 1186,
    "investigate": 1187,
    "investigation": 1188,
    "invitation": 1189,
    "invite": 1190,
    "invited to the ball": 1191,
    "irk": 1192,
    "irony": 1193,
    "isabela madrigal": 1194,
    "isis vanderchill": 1195,
    "isnt": 1196,
    "isolat": 1197,
    "it calls me": 1198,
    "it means no worries": 1199,
    "item": 1200,
    "items": 1201,
    "itll": 1202,
    "its": 1203,
    "ive": 1204,
    "ive got a dream": 1205,
    "jafar": 1206,
    "james": 1207,
    "jaq": 1208,
    "jasmine": 1209,
    "jasper": 1210,
    "jebidiah farnsworth": 1211,
    "jetsam": 1212,
    "jeweled collar": 1213,
    "jim dear": 1214,
    "jim hawkins": 1215,
    "jiminy cricket": 1216,
    "job": 1217,
    "jock": 1218,
    "joey": 1219,
    "john darling": 1220,
    "john silver": 1221,
    "join": 1222,
    "joke": 1223,
    "jolly roger": 1224,
    "joshua sweet": 1225,
    "jost": 1226,
    "journey": 1227,
    "joy": 1228,
    "judy hopps": 1229,
    "juicy": 1230,
    "juju": 1231,
    "julieta madrigal": 1232,
    "jumba jookiba": 1233,
    "jumbo pop": 1234,
    "jump": 1235,
    "jumper": 1236,
    "junior woodchuck guidebook": 1237,
    "jurisdiction": 1238,
    "just": 1239,
    "just in time": 1240,
    "kaa": 1241,
    "kakamora": 1242,
    "kanga": 1243,
    "kanine krunchies": 1244,
    "kashekim": 1245,
    "katrina van tassel": 1246,
    "keep": 1247,
    "keep the ancient ways": 1248,
    "keeper": 1249,
    "keeping": 1250,
    "kenai": 1251,
    "key": 1252,
    "khan": 1253,
    "kick": 1254,
    "kida": 1255,
    "kind": 1256,
    "kindness": 1257,
    "king": 1258,
    "king candy": 1259,
    "king hubert": 1260,
    "king louie": 1261,
    "king of hearts": 1262,
    "king stefan": 1263,
    "kingdom": 1264,
    "kings sensor core": 1265,
    "kit cloudkicker": 1266,
    "kitty": 1267,
    "kluck": 1268,
    "knees": 1269,
    "knight": 1270,
    "know": 1271,
    "knows": 1272,
    "koda": 1273,
    "kohut": 1274,
    "kristoff": 1275,
    "kronk": 1276,
    "kumandra": 1277,
    "kuzco": 1278,
    "kuzcos palace": 1279,
    "lab": 1280,
    "labor": 1281,
    "labora": 1282,
    "ladies": 1283,
    "lady": 1284,
    "lady kluck": 1285,
    "lady tremaine": 1286,
    "lafayette": 1287,
    "land": 1288,
    "lantern": 1289,
    "lark": 1290,
    "last": 1291,
    "last cannon": 1292,
    "last stand": 1293,
    "lastditch effort": 1294,
    "lasting": 1295,
    "late": 1296,
    "lateral": 1297,
    "latest": 1298,
    "laugh": 1299,
    "launch": 1300,
    "launchpad": 1301,
    "lawrence": 1302,
    "lay": 1303,
    "lead": 1304,
    "lead the way": 1305,
    "leader": 1306,
    "leading": 1307,
    "leap": 1308,
    "learn": 1309,
    "learner": 1310,
    "learning": 1311,
    "least": 1312,
    "leave": 1313,
    "leaves": 1314,
    "lefou": 1315,
    "left": 1316,
    "legacy": 1317,
    "legend of the sword in the stone": 1318,
    "lena sabrewing": 1319,
    "less": 1320,
    "lesson": 1321,
    "let": 1322,
    "let it go": 1323,
    "let the storm rage on": 1324,
    "lets": 1325,
    "level": 1326,
    "lever": 1327,
    "lexington": 1328,
    "li shang": 1329,
    "lies": 1330,
    "life": 1331,
    "lifes": 1332,
    "light": 1333,
    "light the fuse": 1334,
    "lights": 1335,
    "like": 1336,
    "lilo": 1337,
    "limitless": 1338,
    "line": 1339,
    "ling": 1340,
    "lion": 1341,
    "liquid": 1342,
    "list": 1343,
    "listen": 1344,
    "little": 1345,
    "little john": 1346,
    "little sister": 1347,
    "live": 1348,
    "lively": 1349,
    "llama": 1350,
    "loads": 1351,
    "location": 1352,
    "locations": 1353,
    "locus": 1354,
    "long": 1355,
    "longboat": 1356,
    "look": 1357,
    "look at this family": 1358,
    "looking": 1359,
    "looks": 1360,
    "looky": 1361,
    "loot": 1362,
    "lore": 1363,
    "lose": 1364,
    "lose the way": 1365,
    "loses": 1366,
    "lost": 1367,
    "lost in the woods": 1368,
    "lots": 1369,
    "loud": 1370,
    "louie": 1371,
    "louis": 1372,
    "lous": 1373,
    "love": 1374,
    "lovely": 1375,
    "lover": 1376,
    "lovin": 1377,
    "loving": 1378,
    "loyal": 1379,
    "loyalty": 1380,
    "lucifer": 1381,
    "luck": 1382,
    "lucky": 1383,
    "lucky dime": 1384,
    "ludwig von drake": 1385,
    "lugubriousness": 1386,
    "luisa madrigal": 1387,
    "lumiere": 1388,
    "lunch": 1389,
    "lunge": 1390,
    "lyle tiberius rourke": 1391,
    "lythos": 1392,
    "machinations": 1393,
    "mad": 1394,
    "mad dog": 1395,
    "mad hatter": 1396,
    "mad hatters teapot": 1397,
    "madam mim": 1398,
    "madame medusa": 1399,
    "made": 1400,
    "madrigal": 1401,
    "magic": 1402,
    "magic broom": 1403,
    "magic carpet": 1404,
    "magic golden flower": 1405,
    "magic mirror": 1406,
    "magica de spell": 1407,
    "magical": 1408,
    "magical aid": 1409,
    "magical maid": 1410,
    "magical maneuvers": 1411,
    "maid marian": 1412,
    "majesty": 1413,
    "major": 1414,
    "make": 1415,
    "make the potion": 1416,
    "making": 1417,
    "making magic": 1418,
    "maleficent": 1419,
    "maleficents staff": 1420,
    "malfunction": 1421,
    "malicious mean and scary": 1422,
    "mama": 1423,
    "mama odie": 1424,
    "man": 1425,
    "maneuver": 1426,
    "manipulation": 1427,
    "mantoman": 1428,
    "many": 1429,
    "map": 1430,
    "map of treasure planet": 1431,
    "march hare": 1432,
    "mariano guzman": 1433,
    "marie": 1434,
    "mariners": 1435,
    "mark": 1436,
    "markowski": 1437,
    "marks": 1438,
    "marshmallow": 1439,
    "marvel": 1440,
    "marvelous": 1441,
    "mashup": 1442,
    "master": 1443,
    "masterpiece": 1444,
    "mates": 1445,
    "mattias": 1446,
    "maui": 1447,
    "mauis fish hook": 1448,
    "mauis place of exile": 1449,
    "maurice": 1450,
    "maurices machine": 1451,
    "maurices workshop": 1452,
    "max": 1453,
    "max goof": 1454,
    "maximus": 1455,
    "may": 1456,
    "mayor winddancer": 1457,
    "mcduck": 1458,
    "mcduck manor": 1459,
    "mchorn": 1460,
    "mean": 1461,
    "measure": 1462,
    "measures": 1463,
    "mechanically": 1464,
    "medal of heroes": 1465,
    "medallion weights": 1466,
    "megabot": 1467,
    "megara": 1468,
    "melody": 1469,
    "men": 1470,
    "ment": 1471,
    "mentor": 1472,
    "merlin": 1473,
    "merlins carpetbag": 1474,
    "merlins cottage": 1475,
    "merryweather": 1476,
    "mertle edmonds": 1477,
    "mess": 1478,
    "metallic": 1479,
    "mice": 1480,
    "michael darling": 1481,
    "mickey mouse": 1482,
    "microbots": 1483,
    "midnight": 1484,
    "might": 1485,
    "might solve a mystery": 1486,
    "mighty": 1487,
    "milo thatch": 1488,
    "mimicry": 1489,
    "mind": 1490,
    "mindless": 1491,
    "mine": 1492,
    "mining": 1493,
    "minnie mouse": 1494,
    "minor": 1495,
    "minute": 1496,
    "mirabel madrigal": 1497,
    "miracle": 1498,
    "miracle candle": 1499,
    "mirror": 1500,
    "misdirection": 1501,
    "misfits": 1502,
    "miss": 1503,
    "miss bianca": 1504,
    "mission": 1505,
    "mittens": 1506,
    "moana": 1507,
    "mode": 1508,
    "modern": 1509,
    "money": 1510,
    "monsieur darque": 1511,
    "monstro": 1512,
    "monterey jack": 1513,
    "more": 1514,
    "morph": 1515,
    "mosquito bite": 1516,
    "most": 1517,
    "most everyones mad here": 1518,
    "mother gothel": 1519,
    "mother knows best": 1520,
    "motunui": 1521,
    "mountain": 1522,
    "mouse": 1523,
    "mouse armor": 1524,
    "mov": 1525,
    "move": 1526,
    "moves": 1527,
    "mowgli": 1528,
    "mr arrow": 1529,
    "mr big": 1530,
    "mr litwak": 1531,
    "mr smee": 1532,
    "mr snoops": 1533,
    "mrs beakley": 1534,
    "mrs judson": 1535,
    "mrs potts": 1536,
    "much": 1537,
    "mufasa": 1538,
    "mulan": 1539,
    "mullins": 1540,
    "munchings and crunchings": 1541,
    "mushu": 1542,
    "mushus rocket": 1543,
    "music": 1544,
    "musical": 1545,
    "musketeer": 1546,
    "musketeer tabard": 1547,
    "musketeers": 1548,
    "must": 1549,
    "mysterious": 1550,
    "mystery": 1551,
    "mystical": 1552,
    "mystical rose": 1553,
    "mystical tree": 1554,
    "nala": 1555,
    "nam": 1556,
    "namaari": 1557,
    "name": 1558,
    "nana": 1559,
    "nani": 1560,
    "napoleon": 1561,
    "narrow": 1562,
    "nathaniel flint": 1563,
    "natural": 1564,
    "nature": 1565,
    "naughty": 1566,
    "naveens ukulele": 1567,
    "necessary": 1568,
    "negaduck": 1569,
    "nemesis": 1570,
    "nephews": 1571,
    "nero": 1572,
    "nessus": 1573,
    "network": 1574,
    "neurotransmitter": 1575,
    "never": 1576,
    "never land": 1577,
    "new": 1578,
    "next": 1579,
    "next stop olympus": 1580,
    "nibs": 1581,
    "nice": 1582,
    "nick": 1583,
    "nick wilde": 1584,
    "night": 1585,
    "night howler rage": 1586,
    "nobility": 1587,
    "noi": 1588,
    "noncharacter": 1589,
    "none": 1590,
    "not": 1591,
    "note": 1592,
    "nothing": 1593,
    "nothing to hide": 1594,
    "nothing we wont do": 1595,
    "nottingham": 1596,
    "now": 1597,
    "nows": 1598,
    "number": 1599,
    "nursemaid": 1600,
    "nuts": 1601,
    "nutsy": 1602,
    "obfuscate": 1603,
    "objectionable": 1604,
    "obscurosphere": 1605,
    "ocean": 1606,
    "odd": 1607,
    "off": 1608,
    "ohana": 1609,
    "ohana means family": 1610,
    "okay": 1611,
    "olaf": 1612,
    "old": 1613,
    "olivia flaversham": 1614,
    "olympus would be that way": 1615,
    "ominous": 1616,
    "on your feet now": 1617,
    "once": 1618,
    "one": 1619,
    "one jump ahead": 1620,
    "one last hope": 1621,
    "only": 1622,
    "only so much room": 1623,
    "opponent": 1624,
    "opponents": 1625,
    "opportunity": 1626,
    "opposing": 1627,
    "or rewrite history": 1628,
    "order": 1629,
    "orders": 1630,
    "ordinary": 1631,
    "origin": 1632,
    "orville": 1633,
    "oswald": 1634,
    "other": 1635,
    "others": 1636,
    "otherwise": 1637,
    "our": 1638,
    "out": 1639,
    "out of order": 1640,
    "outcome": 1641,
    "outflank": 1642,
    "outnumber": 1643,
    "outplacement": 1644,
    "over": 1645,
    "overdevelop": 1646,
    "overly": 1647,
    "owl": 1648,
    "owl island": 1649,
    "own": 1650,
    "owners": 1651,
    "pacha": 1652,
    "pack": 1653,
    "pack tactics": 1654,
    "package": 1655,
    "paid": 1656,
    "pain": 1657,
    "painting the roses red": 1658,
    "pair": 1659,
    "palace guard": 1660,
    "pan": 1661,
    "panic": 1662,
    "parade": 1663,
    "part": 1664,
    "part of your world": 1665,
    "parting": 1666,
    "partner": 1667,
    "partners": 1668,
    "parts": 1669,
    "party": 1670,
    "pascal": 1671,
    "passage": 1672,
    "past": 1673,
    "patch": 1674,
    "path": 1675,
    "patience": 1676,
    "patrol": 1677,
    "pawpsicle": 1678,
    "pay": 1679,
    "payback": 1680,
    "payoff": 1681,
    "pays": 1682,
    "peanut": 1683,
    "peer": 1684,
    "peg": 1685,
    "pegasus": 1686,
    "penny": 1687,
    "penny the orphan": 1688,
    "penumbra": 1689,
    "people": 1690,
    "pepa madrigal": 1691,
    "pepper": 1692,
    "per": 1693,
    "perceptive": 1694,
    "perdita": 1695,
    "perfect": 1696,
    "performance": 1697,
    "performance review": 1698,
    "perhaps": 1699,
    "perilous": 1700,
    "perilous maze": 1701,
    "perla": 1702,
    "perplexing signposts": 1703,
    "personal": 1704,
    "pet": 1705,
    "petals": 1706,
    "pete": 1707,
    "peter pan": 1708,
    "peter pans dagger": 1709,
    "peter pans shadow": 1710,
    "phenomenal": 1711,
    "philoctetes": 1712,
    "phooey": 1713,
    "pick": 1714,
    "pick a fight": 1715,
    "pickings": 1716,
    "pico": 1717,
    "pidge": 1718,
    "pie": 1719,
    "pig": 1720,
    "piggy": 1721,
    "piglet": 1722,
    "pile": 1723,
    "pilfer": 1724,
    "pinocchio": 1725,
    "pipe": 1726,
    "pirate": 1727,
    "pirates": 1728,
    "pity": 1729,
    "pixie dust": 1730,
    "pixlexia": 1731,
    "pj pete": 1732,
    "place": 1733,
    "plan": 1734,
    "planning": 1735,
    "plans": 1736,
    "plasma blaster": 1737,
    "plate armor": 1738,
    "play": 1739,
    "player": 1740,
    "players": 1741,
    "playfulness": 1742,
    "playing": 1743,
    "plays": 1744,
    "pleakley": 1745,
    "pleases": 1746,
    "pleasing": 1747,
    "plenty": 1748,
    "plot": 1749,
    "plunder": 1750,
    "pluto": 1751,
    "pocahontas": 1752,
    "pockety": 1753,
    "poe de spell": 1754,
    "point": 1755,
    "poisoned apple": 1756,
    "pollen": 1757,
    "pongo": 1758,
    "pooh pirate ship": 1759,
    "poor": 1760,
    "poor unfortunate souls": 1761,
    "pop": 1762,
    "portal": 1763,
    "positions": 1764,
    "pot": 1765,
    "pot of honey": 1766,
    "potion of malice": 1767,
    "potion of might": 1768,
    "pounce": 1769,
    "pouncing practice": 1770,
    "powder": 1771,
    "power": 1772,
    "powerful": 1773,
    "powering": 1774,
    "powerline": 1775,
    "powers": 1776,
    "practice": 1777,
    "pranks": 1778,
    "precision": 1779,
    "precocious": 1780,
    "preflight": 1781,
    "prepare to board": 1782,
    "prepare your bot": 1783,
    "presence": 1784,
    "present": 1785,
    "preserver": 1786,
    "pressing": 1787,
    "prestidigitonium": 1788,
    "pretty": 1789,
    "price": 1790,
    "pride lands": 1791,
    "prince": 1792,
    "prince achmed": 1793,
    "prince charming": 1794,
    "prince eric": 1795,
    "prince john": 1796,
    "prince johns mirror": 1797,
    "prince naveen": 1798,
    "prince phillip": 1799,
    "princess": 1800,
    "print": 1801,
    "prize": 1802,
    "problem": 1803,
    "proc": 1804,
    "promising lead": 1805,
    "promoter": 1806,
    "prone": 1807,
    "proposal": 1808,
    "protect": 1809,
    "protection": 1810,
    "protective": 1811,
    "proud": 1812,
    "provide": 1813,
    "pua": 1814,
    "pull the lever": 1815,
    "pumbaa": 1816,
    "pumpkin": 1817,
    "punches": 1818,
    "puny": 1819,
    "puppy": 1820,
    "puppynapping": 1821,
    "pure": 1822,
    "purpose": 1823,
    "pursuit": 1824,
    "push": 1825,
    "put": 1826,
    "puts": 1827,
    "putting it all together": 1828,
    "puzzle": 1829,
    "pyros": 1830,
    "queen": 1831,
    "queen of hearts": 1832,
    "queens sensor core": 1833,
    "quest": 1834,
    "quests": 1835,
    "quick": 1836,
    "quick patch": 1837,
    "quick shot": 1838,
    "quickstep": 1839,
    "quiet": 1840,
    "quite": 1841,
    "raaawr": 1842,
    "rabbit": 1843,
    "racer": 1844,
    "rafiki": 1845,
    "rage": 1846,
    "raging": 1847,
    "rain": 1848,
    "raise": 1849,
    "rajah": 1850,
    "raksha": 1851,
    "rama": 1852,
    "rancis fluggerbutter": 1853,
    "random": 1854,
    "range": 1855,
    "ransack": 1856,
    "rapid": 1857,
    "rapunzel": 1858,
    "rapunzels tower": 1859,
    "rascal": 1860,
    "rassle": 1861,
    "rather": 1862,
    "ratigan": 1863,
    "ratigans marvelous trap": 1864,
    "ratigans party": 1865,
    "ray": 1866,
    "raya": 1867,
    "razoul": 1868,
    "read": 1869,
    "reading": 1870,
    "ready": 1871,
    "real": 1872,
    "really": 1873,
    "realm": 1874,
    "rebuild": 1875,
    "recipe": 1876,
    "recitation": 1877,
    "reckless": 1878,
    "recommend": 1879,
    "record player": 1880,
    "records": 1881,
    "recovered page": 1882,
    "recruitment": 1883,
    "recurring": 1884,
    "reflection": 1885,
    "reflexes": 1886,
    "refreshing": 1887,
    "regal": 1888,
    "reincarnation": 1889,
    "reindeer": 1890,
    "remark": 1891,
    "remember": 1892,
    "remember who you are": 1893,
    "remov": 1894,
    "remove": 1895,
    "renewing": 1896,
    "repair": 1897,
    "repeat": 1898,
    "reporting": 1899,
    "repurpose": 1900,
    "reputation": 1901,
    "rescue": 1902,
    "rescue rangers away": 1903,
    "rescue rangers submarine": 1904,
    "research": 1905,
    "reservation": 1906,
    "resilience": 1907,
    "resist": 1908,
    "resistance": 1909,
    "resolution": 1910,
    "resource": 1911,
    "resourceful": 1912,
    "resources": 1913,
    "responsibility": 1914,
    "rest": 1915,
    "restless": 1916,
    "restoring atlantis": 1917,
    "restoring the crown": 1918,
    "restoring the heart": 1919,
    "retrosphere": 1920,
    "return": 1921,
    "returns": 1922,
    "reuben": 1923,
    "reveal": 1924,
    "reveals": 1925,
    "revel": 1926,
    "revelry": 1927,
    "revenge": 1928,
    "revitalizing": 1929,
    "revive": 1930,
    "reward": 1931,
    "rewards": 1932,
    "rhino": 1933,
    "rich": 1934,
    "rid": 1935,
    "ride": 1936,
    "right": 1937,
    "ring the bell": 1938,
    "rise": 1939,
    "rise of the titans": 1940,
    "rls legacy": 1941,
    "rls legacys cannon": 1942,
    "road": 1943,
    "roar": 1944,
    "robin hood": 1945,
    "robins bow": 1946,
    "robot": 1947,
    "rock": 1948,
    "roger radcliffe": 1949,
    "roll": 1950,
    "rolly": 1951,
    "roo": 1952,
    "ropes": 1953,
    "roquefort": 1954,
    "rose lantern": 1955,
    "rosity": 1956,
    "roster": 1957,
    "rough": 1958,
    "rousing": 1959,
    "routine": 1960,
    "rowdy": 1961,
    "roxanne": 1962,
    "royal": 1963,
    "royal guard": 1964,
    "royal tantrum": 1965,
    "royally": 1966,
    "royalty": 1967,
    "ruby": 1968,
    "ruby chromicon": 1969,
    "ruby coil": 1970,
    "ruckus": 1971,
    "rude": 1972,
    "rudy": 1973,
    "rufus": 1974,
    "rule": 1975,
    "ruler": 1976,
    "run": 1977,
    "runs": 1978,
    "rush": 1979,
    "rutt": 1980,
    "ryder": 1981,
    "sacrebleu": 1982,
    "sadey": 1983,
    "safe": 1984,
    "safe and sound": 1985,
    "safekeeping": 1986,
    "said": 1987,
    "sail the azurite sea": 1988,
    "salvage": 1989,
    "same": 1990,
    "sands": 1991,
    "sang": 1992,
    "sapphire": 1993,
    "sapphire chromicon": 1994,
    "sapphire coil": 1995,
    "sardine can": 1996,
    "save": 1997,
    "saving": 1998,
    "savvy": 1999,
    "saxum": 2000,
    "say": 2001,
    "scanner": 2002,
    "scar": 2003,
    "scarab": 2004,
    "scepter of arendelle": 2005,
    "scheme": 2006,
    "schemes": 2007,
    "score": 2008,
    "scornful": 2009,
    "scoundrel": 2010,
    "scout": 2011,
    "scram": 2012,
    "scrooge mcduck": 2013,
    "scrooges top hat": 2014,
    "scroop": 2015,
    "scrump": 2016,
    "scurvy": 2017,
    "scuttle": 2018,
    "seal": 2019,
    "search": 2020,
    "search for clues": 2021,
    "seas": 2022,
    "season": 2023,
    "seat": 2024,
    "sebastian": 2025,
    "second": 2026,
    "second star to the right": 2027,
    "secret": 2028,
    "see": 2029,
    "seek": 2030,
    "seeking": 2031,
    "seeking the half crown": 2032,
    "seen": 2033,
    "seldom all they seem": 2034,
    "self": 2035,
    "selfpreservation": 2036,
    "sending": 2037,
    "sensible": 2038,
    "sensitive": 2039,
    "sentence": 2040,
    "sergeant tibbs": 2041,
    "serve": 2042,
    "session": 2043,
    "set": 2044,
    "seven": 2045,
    "seven dwarfs": 2046,
    "seven dwarfs mine": 2047,
    "shadows": 2048,
    "shady": 2049,
    "shall": 2050,
    "shameless": 2051,
    "shanti": 2052,
    "shape": 2053,
    "shapeshift": 2054,
    "share": 2055,
    "sharper": 2056,
    "she": 2057,
    "shell": 2058,
    "shenzi": 2059,
    "shere khan": 2060,
    "sheriff of nottingham": 2061,
    "sherwood forest": 2062,
    "shes": 2063,
    "shes your person": 2064,
    "shhhhh": 2065,
    "shield": 2066,
    "shield of arendelle": 2067,
    "shield of virtue": 2068,
    "shielding": 2069,
    "shift": 2070,
    "shimmering": 2071,
    "shine": 2072,
    "shining": 2073,
    "ship": 2074,
    "shipshape": 2075,
    "shooter": 2076,
    "shores": 2077,
    "short": 2078,
    "shot": 2079,
    "should": 2080,
    "shouldnt": 2081,
    "shout": 2082,
    "show": 2083,
    "show me more": 2084,
    "showboating": 2085,
    "showing": 2086,
    "showman": 2087,
    "showstopper": 2088,
    "shriek": 2089,
    "shuffle": 2090,
    "side": 2091,
    "sight": 2092,
    "sign": 2093,
    "sign the scroll": 2094,
    "signature": 2095,
    "signed contract": 2096,
    "signs": 2097,
    "silent": 2098,
    "silly": 2099,
    "simba": 2100,
    "sina": 2101,
    "sing": 2102,
    "sing together": 2103,
    "singer": 2104,
    "singing": 2105,
    "sings": 2106,
    "sinister": 2107,
    "sir ector": 2108,
    "sir hiss": 2109,
    "sir kay": 2110,
    "sir pellinore": 2111,
    "sire": 2112,
    "sisu": 2113,
    "sit": 2114,
    "situation": 2115,
    "skies": 2116,
    "skill": 2117,
    "skills": 2118,
    "skin": 2119,
    "skip": 2120,
    "skippy": 2121,
    "skirmish": 2122,
    "skull rock": 2123,
    "skysurfing": 2124,
    "slash": 2125,
    "slayer": 2126,
    "sleepy": 2127,
    "sleepy hollow": 2128,
    "sleepys flute": 2129,
    "slightly": 2130,
    "slipper": 2131,
    "slippery": 2132,
    "slither": 2133,
    "slope": 2134,
    "slumber": 2135,
    "small": 2136,
    "smarter": 2137,
    "smash": 2138,
    "smile": 2139,
    "smolder": 2140,
    "snack": 2141,
    "snap": 2142,
    "sneaky": 2143,
    "sneezy": 2144,
    "snow white": 2145,
    "snowanna rainbeau": 2146,
    "snowball fight": 2147,
    "snuggly duckling": 2148,
    "so be it": 2149,
    "so much to give": 2150,
    "soft": 2151,
    "soldier": 2152,
    "solid": 2153,
    "some": 2154,
    "somebodys": 2155,
    "someone": 2156,
    "something": 2157,
    "song": 2158,
    "songs": 2159,
    "sorcerer": 2160,
    "sorry": 2161,
    "soul": 2162,
    "souls": 2163,
    "sound": 2164,
    "soundtrack": 2165,
    "sour bill": 2166,
    "source": 2167,
    "spaghetti dinner": 2168,
    "spare": 2169,
    "spark": 2170,
    "spe": 2171,
    "speak": 2172,
    "special": 2173,
    "spectacular": 2174,
    "spectral": 2175,
    "speculation": 2176,
    "speech": 2177,
    "spell": 2178,
    "spellbook": 2179,
    "spice": 2180,
    "spin": 2181,
    "spirit": 2182,
    "spirits": 2183,
    "spiteful": 2184,
    "spitting": 2185,
    "spoken": 2186,
    "spooky sight": 2187,
    "spott": 2188,
    "spreading": 2189,
    "spring": 2190,
    "spycraft": 2191,
    "squeak": 2192,
    "stabbington brother": 2193,
    "stage": 2194,
    "stampede": 2195,
    "stance": 2196,
    "stand": 2197,
    "stand out": 2198,
    "standards": 2199,
    "standing": 2200,
    "star": 2201,
    "stare": 2202,
    "starkey": 2203,
    "starlight vial": 2204,
    "start": 2205,
    "startl": 2206,
    "state": 2207,
    "station": 2208,
    "stay": 2209,
    "steady": 2210,
    "steal from the rich": 2211,
    "stealth": 2212,
    "steel": 2213,
    "steel chromicon": 2214,
    "steel coil": 2215,
    "step": 2216,
    "stick": 2217,
    "sticky": 2218,
    "still": 2219,
    "stirring": 2220,
    "stitch": 2221,
    "stockpile": 2222,
    "stolen": 2223,
    "stolen scimitar": 2224,
    "stompin": 2225,
    "stone": 2226,
    "stop": 2227,
    "stopped chaos in its tracks": 2228,
    "storyborn": 2229,
    "straight": 2230,
    "straighten": 2231,
    "strange": 2232,
    "strategic": 2233,
    "stratos": 2234,
    "street": 2235,
    "strength": 2236,
    "strength of a raging fire": 2237,
    "strike": 2238,
    "strike a good match": 2239,
    "strong": 2240,
    "stronger": 2241,
    "stuck": 2242,
    "student": 2243,
    "study": 2244,
    "stuff": 2245,
    "stunning": 2246,
    "stupid": 2247,
    "subterranean": 2248,
    "sudden chill": 2249,
    "sudden scare": 2250,
    "sugar rush speedway": 2251,
    "suitable": 2252,
    "sumerian talisman": 2253,
    "summon": 2254,
    "summons": 2255,
    "sun": 2256,
    "sunglasses": 2257,
    "super": 2258,
    "superior": 2259,
    "supernatural": 2260,
    "supplies": 2261,
    "supply": 2262,
    "support": 2263,
    "suppress": 2264,
    "sure": 2265,
    "surge": 2266,
    "surprise": 2267,
    "surprising": 2268,
    "surround": 2269,
    "survival": 2270,
    "suzy": 2271,
    "sven": 2272,
    "swabs": 2273,
    "swamp": 2274,
    "swash": 2275,
    "sweep": 2276,
    "sweet": 2277,
    "swift": 2278,
    "swimmer": 2279,
    "swing into action": 2280,
    "swooping strike": 2281,
    "sword": 2282,
    "sword in the stone": 2283,
    "sword of truth": 2284,
    "symbol": 2285,
    "table": 2286,
    "tactical": 2287,
    "tactics": 2288,
    "tadashi hamada": 2289,
    "taffyta muttonfudge": 2290,
    "tag": 2291,
    "tail": 2292,
    "take": 2293,
    "takes": 2294,
    "tale": 2295,
    "tales": 2296,
    "talk": 2297,
    "tall": 2298,
    "tamatoa": 2299,
    "tanana": 2300,
    "tangle": 2301,
    "taran": 2302,
    "target": 2303,
    "tast": 2304,
    "tastes": 2305,
    "taunt": 2306,
    "taxes": 2307,
    "te k": 2308,
    "tea": 2309,
    "teamwork": 2310,
    "tech": 2311,
    "technical": 2312,
    "teeth": 2313,
    "teeth and ambitions": 2314,
    "tel": 2315,
    "telekinesis": 2316,
    "television set": 2317,
    "tell": 2318,
    "temper": 2319,
    "tempest": 2320,
