{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agnarr": 39,
    "agrabah": 40,
    "agustin madrigal": 41,
    "ahchoo": 42,
    "ahead": 43,
    "ahoy": 44,
    "aim": 45,
    "aint": 46,
    "airfoil": 47,
    "akela": 48,
    "akood et emuti": 49,
    "aladdin": 50,
    "alanadale": 51,
    "alert": 52,
    "alice": 53,
    "alien": 54,
    "alike": 55,
    "alistair krei": 56,
    "alive": 57,
    "all": 58,
    "all funned out": 59,
    "all is found": 60,
    "alliance": 61,
    "allocation": 62,
    "allow": 63,
    "ally": 64,
    "alma madrigal": 65,
    "almost": 66,
    "along": 67,
    "also": 68,
    "always": 69,
    "amber": 70,
    "amber chromicon": 71,
    "amber coil": 72,
    "ambush": 73,
    "amethyst": 74,
    "amethyst chromicon": 75,
    "amethyst coil": 76,
    "among": 77,
    "amos slade": 78,
    "amount": 79,
    "amp": 80,
    "amplifi": 81,
    "anastasia": 82,
    "ances": 83,
    "ancestral": 84,
    "ancient": 85,
    "and": 86,
    "and then along came zeus": 87,
    "andor": 88,
    "angel": 89,
    "angela": 90,
    "anger": 91,
    "angle": 92,
    "animate": 93,
    "anita radcliffe": 94,
    "anna": 95,
    "another": 96,
    "answers": 97,
    "anthem": 98,
    "antics": 99,
    "antonio madrigal": 100,
    "antonios jaguar": 101,
    "any": 102,
    "anymore": 103,
    "anything": 104,
    "apart": 105,
    "apple": 106,
    "applications": 107,
    "appoint": 108,
    "apprehend": 109,
    "arcane": 110,
    "archery": 111,
    "archimedes": 112,
    "are": 113,
    "ares": 114,
    "arges": 115,
    "arianna": 116,
    "ariel": 117,
    "ariels grotto": 118,
    "arise": 119,
    "arm": 120,
    "armor": 121,
    "army": 122,
    "around": 123,
    "arrest": 124,
    "arrival": 125,
    "arrow": 126,
    "arrows": 127,
    "arthur": 128,
    "artificer": 129,
    "asleep": 130,
    "assistance": 131,
    "astral": 132,
    "atitaya": 133,
    "atlantean crystal": 134,
    "atlantica": 135,
    "attention": 136,
    "attunement": 137,
    "audience": 138,
    "audrey ramirez": 139,
    "aunt cass": 140,
    "aura": 141,
    "aurelian gyrosensor": 142,
    "aurora": 143,
    "authority": 144,
    "avalanche": 145,
    "awaits": 146,
    "awake": 147,
    "awaken": 148,
    "away": 149,
    "aweinspiring": 150,
    "awesome": 151,
    "awestruck": 152,
    "awkward": 153,
    "aye": 154,
    "baboom": 155,
    "baby": 156,
    "back": 157,
    "backtrack": 158,
    "backup": 159,
    "bad": 160,
    "badanon": 161,
    "baff": 162,
    "bagheera": 163,
    "bah": 164,
    "balance": 165,
    "ball": 166,
    "baloo": 167,
    "bambi": 168,
    "banish": 169,
    "banishes": 170,
    "banzai": 171,
    "bar": 172,
    "bargain": 173,
    "bark": 174,
    "barking": 175,
    "barricade": 176,
    "bashful": 177,
    "basic": 178,
    "basil": 179,
    "basils magnifying glass": 180,
    "bat": 181,
    "bath": 182,
    "battering ram": 183,
    "battle": 184,
    "baymax": 185,
    "baymaxs charging station": 186,
    "baymaxs healthcare chip": 187,
    "be king undisputed": 188,
    "be our guest": 189,
    "be prepared": 190,
    "beacon": 191,
    "beagle boys": 192,
    "bear": 193,
    "beast": 194,
    "beasts castle": 195,
    "beasts mirror": 196,
    "beautiful": 197,
    "beauty": 198,
    "becomes": 199,
    "been": 200,
    "bees": 201,
    "before": 202,
    "befuddle": 203,
    "begin": 204,
    "beginning": 205,
    "begone": 206,
    "behemoth": 207,
    "behind": 208,
    "being": 209,
    "belle": 210,
    "belles favorite book": 211,
    "belles house": 212,
    "bellwether": 213,
    "belly": 214,
    "below": 215,
    "ben": 216,
    "bend to my will": 217,
    "benja": 218,
    "berlioz": 219,
    "bernard": 220,
    "best": 221,
    "bestow a gift": 222,
    "betsy": 223,
    "better": 224,
    "beware": 225,
    "beyond": 226,
    "beyond the horizon": 227,
    "bibbidi bobbidi boo": 228,
    "big": 229,
    "big mama": 230,
    "big nose": 231,
    "biggest": 232,
    "bill the lizard": 233,
    "billy bones": 234,
    "binding contract": 235,
    "birthday": 236,
    "bit": 237,
    "bite": 238,
    "black heron": 239,
    "blade": 240,
    "blades": 241,
    "blast": 242,
    "blast from your past": 243,
    "blathering": 244,
    "blatherskite": 245,
    "blessed bagpipes": 246,
    "blinding": 247,
    "blizzard": 248,
    "blow": 249,
    "blue fairy": 250,
    "blue smoke": 251,
    "boarding": 252,
    "boat": 253,
    "bobby": 254,
    "bobby zimuruski": 255,
    "bodyguard": 256,
    "bold": 257,
    "bolt": 258,
    "bonk": 259,
    "book": 260,
    "books": 261,
    "boom": 262,
    "boomer": 263,
    "boon": 264,
    "boost": 265,
    "born": 266,
    "bosss orders": 267,
    "bottle": 268,
    "bottom": 269,
    "bottomless": 270,
    "boun": 271,
    "bounce": 272,
    "boy": 273,
    "brain": 274,
    "brains": 275,
    "brats": 276,
    "brave": 277,
    "bravo": 278,
    "brawl": 279,
    "breach": 280,
    "break": 281,
    "break free": 282,
    "breath": 283,
    "bridge": 284,
    "bright": 285,
    "brilliant": 286,
    "bring": 287,
    "broadway": 288,
    "brom bones": 289,
    "bronx": 290,
    "brooklyn": 291,
    "broom": 292,
    "brothers": 293,
    "bruni": 294,
    "bruno madrigal": 295,
    "brunos return": 296,
    "brute": 297,
    "brutus": 298,
    "buckles": 299,
    "bucky": 300,
    "bug": 301,
    "building": 302,
    "builds": 303,
    "burst": 304,
    "business": 305,
    "but im much faster": 306,
    "butterfingers": 307,
    "bye": 308,
    "cabin": 309,
    "cahoots": 310,
    "cake": 311,
    "cal": 312,
    "calculating": 313,
    "calhoun": 314,
    "call": 315,
    "calls": 316,
    "calming": 317,
    "came": 318,
    "camilo madrigal": 319,
    "camouflage": 320,
    "can": 321,
    "candlehead": 322,
    "candles": 323,
    "candy drift": 324,
    "cannot": 325,
    "cant": 326,
    "cant hold it back anymore": 327,
    "cantrips": 328,
    "captain": 329,
    "captain amelia": 330,
    "captain hook": 331,
    "captain hooks rapier": 332,
    "captivating": 333,
    "captive": 334,
    "capture": 335,
    "card": 336,
    "card soldiers": 337,
    "card soldiers spear": 338,
    "cards": 339,
    "care": 340,
    "careful": 341,
    "caretaker": 342,
    "carrots": 343,
    "casa madrigal": 344,
    "case": 345,
    "cast": 346,
    "castle": 347,
    "castle of the horned king": 348,
    "castle wyvern": 349,
    "catapult": 350,
    "catch": 351,
    "catcher": 352,
    "caterpillar": 353,
    "cauldron": 354,
    "cauldron born": 355,
    "cause": 356,
    "cautious": 357,
    "ceaseless": 358,
    "celeritas": 359,
    "cerberus": 360,
    "chaca": 361,
    "challeng": 362,
    "challenge": 363,
    "challenger": 364,
    "challenges": 365,
    "challenging": 366,
    "champion": 367,
    "chance": 368,
    "change": 369,
    "changes": 370,
    "changing": 371,
    "channels": 372,
    "chaotic": 373,
    "chapter": 374,
    "character": 375,
    "characters": 376,
    "charge": 377,
    "charlotte la bouff": 378,
    "chart": 379,
    "chasing": 380,
    "check": 381,
    "cheeeeohoooo": 382,
    "cheer": 383,
    "cheesy": 384,
    "chef louis": 385,
    "chem purse": 386,
    "chernabog": 387,
    "chernabogs followers": 388,
    "cheshire cat": 389,
    "chicha": 390,
    "chicken": 391,
    "chief": 392,
    "chief bogo": 393,
    "chief powhatan": 394,
    "chief tui": 395,
    "chienpo": 396,
    "chifu": 397,
    "chil": 398,
    "children": 399,
    "chill": 400,
    "chilly": 401,
    "chip": 402,
    "chip n dale": 403,
    "chip the teacup": 404,
    "choice": 405,
    "chomp": 406,
    "choose": 407,
    "chooses": 408,
    "chorus": 409,
    "chosen": 410,
    "christopher robin": 411,
    "cinderella": 412,
    "circle": 413,
    "circle of life": 414,
    "city": 415,
    "claim": 416,
    "clang": 417,
    "clarabelle": 418,
    "classification": 419,
    "clawhauser": 420,
    "clean": 421,
    "cleansing rainwater": 422,
    "clear": 423,
    "clever": 424,
    "clobber": 425,
    "clonk": 426,
    "clos": 427,
    "close": 428,
    "closely": 429,
    "closer": 430,
    "closet": 431,
    "cloud": 432,
    "clue": 433,
    "clues": 434,
    "coach": 435,
    "cobra bubbles": 436,
    "coconut": 437,
    "coconut basket": 438,
    "code": 439,
    "cogsworth": 440,
    "coins": 441,
    "coldstone": 442,
    "collateral": 443,
    "collec": 444,
    "collect": 445,
    "collection": 446,
    "collision": 447,
    "colorful": 448,
    "colors": 449,
    "colors of the wind": 450,
    "combatant": 451,
    "come": 452,
    "come out and fight": 453,
    "comes": 454,
    "comin": 455,
    "coming": 456,
    "command": 457,
    "commanding": 458,
    "commutate": 459,
    "concert": 460,
    "concoction": 461,
    "congratulations": 462,
    "connect": 463,
    "connection": 464,
    "conscience": 465,
    "consider": 466,
    "consign": 467,
    "consult": 468,
    "contagious": 469,
    "contentious": 470,
    "control your temper": 471,
    "controll": 472,
    "converter": 473,
    "cool": 474,
    "coolest": 475,
    "coordinat": 476,
    "copies": 477,
    "copper": 478,
    "cosmic": 479,
    "cost": 480,
    "costs": 481,
    "count": 482,
    "counter": 483,
    "counters": 484,
    "counting": 485,
    "counts": 486,
    "courage": 487,
    "course": 488,
    "cover": 489,
    "coward": 490,
    "craft": 491,
    "crashing": 492,
    "crazy": 493,
    "create": 494,
    "creative": 495,
    "creeper": 496,
    "crew": 497,
    "crikee": 498,
    "crime": 499,
    "crimson": 500,
    "croquet mallet": 501,
    "cross": 502,
    "crowd": 503,
    "crowning": 504,
    "cruel": 505,
    "cruella de vil": 506,
    "crystallize": 507,
    "cubby": 508,
    "cue": 509,
    "culinary": 510,
    "cunning": 511,
    "curiouser": 512,
    "curs": 513,
    "cursed merfolk": 514,
    "cut to the chase": 515,
    "cute": 516,
    "cybernetic": 517,
    "cybug": 518,
    "cyclone": 519,
    "dad": 520,
    "daddy": 521,
    "daisy duck": 522,
    "dale": 523,
    "dalmatian puppy": 524,
    "damag": 525,
    "damage": 526,
    "dance": 527,
    "danceoff": 528,
    "dancer": 529,
    "dang hu": 530,
    "danger": 531,
    "dare": 532,
    "daries": 533,
    "daring": 534,
    "dark": 535,
    "darkness": 536,
    "darkwing duck": 537,
    "darkwings chair set": 538,
    "darkwings gas device": 539,
    "darling dear": 540,
    "david": 541,
    "david xanatos": 542,
    "dawn": 543,
    "dawson": 544,
    "day": 545,
    "de vil manor": 546,
    "deal": 547,
    "deals": 548,
    "dealt": 549,
    "dear": 550,
    "debut": 551,
    "deck": 552,
    "decks": 553,
    "decree": 554,
    "deep": 555,
    "defense": 556,
    "deflect": 557,
    "deity": 558,
    "delicate": 559,
    "delight": 560,
    "delightfully": 561,
    "della duck": 562,
    "dellas moon lullaby": 563,
    "demona": 564,
    "denahi": 565,
    "depths": 566,
    "deputize": 567,
    "design": 568,
    "desperate plan": 569,
    "destiny": 570,
    "destroy": 571,
    "destruction": 572,
    "detail": 573,
    "detecting": 574,
    "detective": 575,
    "detectives badge": 576,
    "determin": 577,
    "develop": 578,
    "develop your brain": 579,
    "devils eye diamond": 580,
    "devot": 581,
    "dewey": 582,
    "dexterous": 583,
    "diablo": 584,
    "did": 585,
    "didnt": 586,
    "die": 587,
    "different": 588,
    "dig a little deeper": 589,
    "dinglehopper": 590,
    "dining": 591,
    "dinky": 592,
    "dinner": 593,
    "dinner bell": 594,
    "dinosaur": 595,
    "directions": 596,
    "disappear": 597,
    "disarming": 598,
    "disassemble": 599,
    "discipline": 600,
    "discovery": 601,
    "disgrace": 602,
    "disguis": 603,
    "disguise": 604,
    "dispel": 605,
    "distant": 606,
    "distract": 607,
    "disturbs": 608,
    "divebomb": 609,
    "diversion": 610,
    "divination": 611,
    "dizzying": 612,
    "do it again": 613,
    "do you want to build a snowman": 614,
    "doc": 615,
    "dodge": 616,
    "does": 617,
    "doesnt": 618,
    "dog": 619,
    "dogs": 620,
    "dolores madrigal": 621,
    "don karnage": 622,
    "donald duck": 623,
    "done": 624,
    "dont": 625,
    "dont let the frostbite bite": 626,
    "dopey": 627,
    "dormouse": 628,
    "double": 629,
    "double trouble": 630,
    "doublecross": 631,
    "doublecrossing": 632,
    "down": 633,
    "down in new orleans": 634,
    "downside": 635,
    "dr calico": 636,
    "dr delbert doppler": 637,
    "dr facilier": 638,
    "dr faciliers cards": 639,
    "dr hamsterviel": 640,
    "dragon": 641,
    "dragon fire": 642,
    "dragon gem": 643,
    "dragons": 644,
    "drastic": 645,
    "draw": 646,
    "drawn": 647,
    "draws": 648,
    "dread": 649,
    "dream": 650,
    "dreamborn": 651,
    "dreams": 652,
    "drive": 653,
    "driving": 654,
    "drizella": 655,
    "drop": 656,
    "druun": 657,
    "dubious": 658,
    "duchess": 659,
    "duck": 660,
    "duck for cover": 661,
    "duckburg": 662,
    "duckworth": 663,
    "due": 664,
    "duke of weselton": 665,
    "duke weaselton": 666,
    "dumbo": 667,
    "dumptruck": 668,
    "duo": 669,
    "durable": 670,
    "during": 671,
    "dusk": 672,
    "dust": 673,
    "duty": 674,
    "dwarfs": 675,
    "dya": 676,
    "dynamic": 677,
    "each": 678,
    "earn": 679,
    "earth": 680,
    "earth giant": 681,
    "easy": 682,
    "eat": 683,
    "ed": 684,
    "edgar balthazar": 685,
    "education or elimination": 686,
    "eerie": 687,
    "eeyore": 688,
    "effect": 689,
    "effects": 690,
    "efficient": 691,
    "effort": 692,
    "eilonwy": 693,
    "either": 694,
    "elas": 695,
    "electric": 696,
    "eli la bouff": 697,
    "elisa maza": 698,
    "elsa": 699,
    "elsas ice palace": 700,
    "embrace": 701,
    "emerald": 702,
    "emerald chromicon": 703,
    "emerald coil": 704,
    "emily quackfaster": 705,
    "enchantment": 706,
    "enchantress": 707,
    "encore": 708,
    "end": 709,
    "endless": 710,
    "enduring": 711,
    "energetic": 712,
    "energy": 713,
    "energy blast": 714,
    "enhanc": 715,
    "enigmatic inkcaster": 716,
    "enough": 717,
    "enoughs": 718,
    "ensnarl": 719,
    "enter": 720,
    "enters": 721,
    "entourage": 722,
    "entrance": 723,
    "entry": 724,
    "epic": 725,
    "equal": 726,
    "eration": 727,
    "eruption": 728,
    "escape": 729,
    "essence": 730,
    "eternal": 731,
    "eternity": 732,
    "ethereal": 733,
    "eudora": 734,
    "evasive": 735,
    "even": 736,
    "ever": 737,
    "ever as before": 738,
    "every": 739,
    "everybody": 740,
    "everybodys got a weakness": 741,
    "everyone": 742,
    "everything": 743,
    "everywhere": 744,
    "evidence": 745,
    "evil": 746,
    "evil comes prepared": 747,
    "evildoers": 748,
    "example": 749,
    "exceptional": 750,
    "excus": 751,
    "exercises": 752,
    "exert": 753,
    "exerts": 754,
    "exp": 755,
    "experience": 756,
    "expert": 757,
    "expertise": 758,
    "exploit": 759,
    "explore": 760,
    "explosive": 761,
    "extra": 762,
    "extract": 763,
    "extraordinary": 764,
    "extravagance": 765,
    "extreme": 766,
    "eye": 767,
    "eye of the fates": 768,
    "fa li": 769,
    "fa zhou": 770,
    "fac": 771,
    "face": 772,
    "faceup": 773,
    "faddle": 774,
    "fail": 775,
    "fair": 776,
    "fairest": 777,
    "fairy": 778,
    "fairy godmother": 779,
    "fairy godmothers wand": 780,
    "fairy ship": 781,
    "faith": 782,
    "faline": 783,
    "fall": 784,
    "falling down the rabbit hole": 785,
    "familiar": 786,
    "family": 787,
    "family fishing pole": 788,
    "fan": 789,
    "fan the flames": 790,
    "fancy": 791,
    "fang": 792,
    "fang crossbow": 793,
    "fangmeyr": 794,
    "fans": 795,
    "fantastical and magical": 796,
    "far": 797,
    "fast": 798,
    "fatten": 799,
    "fauna": 800,
    "favor": 801,
    "favorable": 802,
    "favorite": 803,
    "fear": 804,
    "fearsome": 805,
    "fee": 806,
    "feel": 807,
    "feet": 808,
    "felicia": 809,
    "fergus mcduck": 810,
    "fervent": 811,
    "fewer": 812,
    "fiddle": 813,
    "fidget": 814,
    "field of ice": 815,
    "fifth": 816,
    "figaro": 817,
    "fight": 818,
    "fighting": 819,
    "fights": 820,
    "figure": 821,
    "final": 822,
    "find": 823,
    "finder": 824,
    "finders keepers": 825,
    "finding": 826,
    "fine": 827,
    "fingers": 828,
    "finish": 829,
    "finnick": 830,
    "fir": 831,
    "fire": 832,
    "fire the cannons": 833,
    "firep": 834,
    "firepower": 835,
    "first": 836,
    "first aid": 837,
    "fishbone quill": 838,
    "fits": 839,
    "fittest": 840,
    "fix": 841,
    "fixit felix jr": 842,
    "flash": 843,
    "flight": 844,
    "flintheart glomgold": 845,
    "flit": 846,
    "flix madrigal": 847,
    "floodborn": 848,
    "flora": 849,
    "flotilla": 850,
    "flotsam": 851,
    "flotsam  jetsam": 852,
    "flounder": 853,
    "flow": 854,
    "flower": 855,
    "flowing": 856,
    "flurry": 857,
    "fly": 858,
    "flynn rider": 859,
    "focus": 860,
    "folks": 861,
    "follow": 862,
    "food": 863,
    "food fight": 864,
    "fools": 865,
    "footwork": 866,
    "for": 867,
    "forbidden": 868,
    "forbidden mountain": 869,
    "force": 870,
    "force of a great typhoon": 871,
    "forces": 872,
    "foreboding": 873,
    "foreclosure": 874,
    "forest": 875,
    "forest duel": 876,
    "forests": 877,
    "forever": 878,
    "forget": 879,
    "form": 880,
    "formidable": 881,
    "forms": 882,
    "fortisphere": 883,
    "fortune": 884,
    "found": 885,
    "four": 886,
    "four dozen eggs": 887,
    "fox": 888,
    "fragile as a flower": 889,
    "francine": 890,
    "freckles": 891,
    "fred": 892,
    "free": 893,
    "freeze": 894,
    "freeze the vine": 895,
    "fresh": 896,
    "friar tuck": 897,
    "friend": 898,
    "friend like me": 899,
    "friend owl": 900,
    "friendlier": 901,
    "friendly": 902,
    "friends": 903,
    "friends on the other side": 904,
    "friendship": 905,
    "frightful": 906,
    "from": 907,
    "front": 908,
    "fruit": 909,
    "frying pan": 910,
    "full": 911,
    "fully": 912,
    "fun": 913,
    "functionality": 914,
    "fury": 915,
    "future": 916,
    "gadget hackwrench": 917,
    "gaetan moliere": 918,
    "gain": 919,
    "gains": 920,
    "galactic communicator": 921,
    "galactic council chamber": 922,
    "gale": 923,
    "galoots": 924,
    "game": 925,
    "games": 926,
    "gangs": 927,
    "gantu": 928,
    "gargoyle": 929,
    "gaston": 930,
    "gather": 931,
    "gatherer": 932,
    "gathering": 933,
    "gathering knowledge and wisdom": 934,
    "gave": 935,
    "gawrsh": 936,
    "gaze": 937,
    "gazelle": 938,
    "gear": 939,
    "gehog": 940,
    "gene": 941,
    "general li": 942,
    "genie": 943,
    "geppetto": 944,
    "get": 945,
    "get out": 946,
    "get to safety": 947,
    "gets": 948,
    "ghost": 949,
    "ghostly tale": 950,
    "giant": 951,
    "giant cobra": 952,
    "gift": 953,
    "gigi": 954,
    "girl": 955,
    "give": 956,
    "giver": 957,
    "giving": 958,
    "gizmoduck": 959,
    "gizmosuit": 960,
    "gizzards": 961,
    "glad": 962,
    "glam": 963,
    "glance": 964,
    "glare": 965,
    "gleam": 966,
    "glean": 967,
    "glimmer vs glimmer": 968,
    "glittering": 969,
    "glitters": 970,
    "gloom": 971,
    "glow": 972,
    "gloyd orangeboar": 973,
    "go go tomago": 974,
    "go the distance": 975,
    "goddess": 976,
    "going": 977,
    "gold": 978,
    "gold coin": 979,
    "golden harp": 980,
    "goldie ogilt": 981,
    "goliath": 982,
    "golly": 983,
    "gone": 984,
    "gonna": 985,
    "good": 986,
    "good job": 987,
    "goofy": 988,
    "goons": 989,
    "gopher": 990,
    "gosalyn mallard": 991,
    "gosh": 992,
    "gospel": 993,
    "got": 994,
    "gotcha": 995,
    "gotta": 996,
    "grab your bow": 997,
    "grab your sword": 998,
    "gramma tala": 999,
    "grand": 1000,
    "grand councilwoman": 1001,
    "grand duke": 1002,
    "grand pabbie": 1003,
    "grandmother fa": 1004,
    "grandmother willow": 1005,
    "grasp": 1006,
    "grasping": 1007,
    "grateful": 1008,
    "grave": 1009,
    "graveyard of christmas future": 1010,
    "great": 1011,
    "great stone dragon": 1012,
    "greater": 1013,
    "greatest": 1014,
    "grewnge": 1015,
    "grimorum arcanorum": 1016,
    "grin": 1017,
    "ground": 1018,
    "groups": 1019,
    "growing": 1020,
    "grows": 1021,
    "gruesome and grim": 1022,
    "grumpy": 1023,
    "guard": 1024,
    "guardian": 1025,
    "guess": 1026,
    "guest": 1027,
    "guidance": 1028,
    "gumbo pot": 1029,
    "gunther": 1030,
    "guppy": 1031,
    "gurgi": 1032,
    "gus": 1033,
    "gustav the giant": 1034,
    "guy": 1035,
    "gwythaint": 1036,
    "gyro gearloose": 1037,
    "had": 1038,
    "hades": 1039,
    "hair": 1040,
    "hakuna matata": 1041,
    "half hexwell crown": 1042,
    "halls": 1043,
    "hamster ball": 1044,
    "hand": 1045,
    "handle": 1046,
    "hands": 1047,
    "handtohand": 1048,
    "hans": 1049,
    "happen": 1050,
    "happenings": 1051,
    "happens": 1052,
    "happy": 1053,
    "hard": 1054,
    "hardearn": 1055,
    "hardware": 1056,
    "harmless": 1057,
    "has": 1058,
    "has set my heaaaaaaart": 1059,
    "hate": 1060,
    "haunting": 1061,
    "have": 1062,
    "haven": 1063,
    "having": 1064,
    "he hurled his thunderbolt": 1065,
    "he who steals and runs away": 1066,
    "hea": 1067,
    "head": 1068,
    "heading": 1069,
    "headless manhorse": 1070,
    "heads": 1071,
    "heads held high": 1072,
    "headwind": 1073,
    "heal what has been hurt": 1074,
    "healing decanter": 1075,
    "healing glow": 1076,
    "healing touch": 1077,
    "hear": 1078,
    "heart": 1079,
    "heart of atlantis": 1080,
    "heart of te fiti": 1081,
    "heat": 1082,
    "heathcliff": 1083,
    "heave": 1084,
    "heavily": 1085,
    "heffalumps and woozles": 1086,
    "heihei": 1087,
    "heirloom": 1088,
    "helga sinclair": 1089,
    "hello": 1090,
    "helm": 1091,
    "help": 1092,
    "helper": 1093,
    "helpful": 1094,
    "helping": 1095,
    "helping hand": 1096,
    "helps": 1097,
    "hen wen": 1098,
    "hen wens visions": 1099,
    "her": 1100,
    "hera": 1101,
    "hercules": 1102,
    "herd": 1103,
    "here": 1104,
    "hereby": 1105,
    "heres": 1106,
    "hermes": 1107,
    "hero": 1108,
    "heroism": 1109,
    "hes": 1110,
    "hes a tramp": 1111,
    "hes got a sword": 1112,
    "hey": 1113,
    "hidden": 1114,
    "hidden cove": 1115,
    "hidden inkcaster": 1116,
    "hidden trap": 1117,
    "hide": 1118,
    "hide away": 1119,
    "higgins": 1120,
    "high": 1121,
    "highborn": 1122,
    "him": 1123,
    "hip": 1124,
    "hiram flaversham": 1125,
    "hire": 1126,
    "hiro hamada": 1127,
    "his": 1128,
    "hit": 1129,
    "hitch": 1130,
    "hive": 1131,
    "hockety": 1132,
    "hold": 1133,
    "hold still": 1134,
    "holiday": 1135,
    "hollow": 1136,
    "home": 1137,
    "honest john": 1138,
    "honey lemon": 1139,
    "honeymaren": 1140,
    "honker muddlefoot": 1141,
    "honor": 1142,
    "hook hand": 1143,
    "hop": 1144,
    "hope": 1145,
    "hopping": 1146,
    "hoppity": 1147,
    "horace": 1148,
    "horse": 1149,
    "horses": 1150,
    "hot": 1151,
    "hot potato": 1152,
    "hour": 1153,
    "household": 1154,
    "how": 1155,
    "how far ill go": 1156,
    "hows": 1157,
    "hudson": 1158,
    "huey": 1159,
    "huh": 1160,
    "humble": 1161,
    "humbug": 1162,
    "hundred acre island": 1163,
    "hunk": 1164,
    "hunny": 1165,
    "hunt": 1166,
    "hunter": 1167,
    "hurry": 1168,
    "hurt": 1169,
    "hurts": 1170,
    "hustle": 1171,
    "hydra": 1172,
    "hydros": 1173,
    "hyena": 1174,
    "hypnotic deduction": 1175,
    "hypnotic strength": 1176,
    "hypnotize": 1177,
    "i find em i flatten em": 1178,
    "i will find my way": 1179,
    "i wont give in": 1180,
    "i2i": 1181,
    "iago": 1182,
    "ible": 1183,
    "ical": 1184,
    "ice": 1185,
    "ice block": 1186,
    "ice spikes": 1187,
    "ichabod crane": 1188,
    "icy": 1189,
    "idea": 1190,
    "ideas": 1191,
    "iduna": 1192,
    "ient": 1193,
    "ies": 1194,
    "if its not baroque": 1195,
    "ill": 1196,
    "illuminary tunnels": 1197,
    "illusion": 1198,
    "im still here": 1199,
    "im stuck": 1200,
    "imagination": 1201,
    "imitate": 1202,
    "imperial": 1203,
    "imperial bow": 1204,
    "imperial proclamation": 1205,
    "imposing": 1206,
    "impress": 1207,
    "impressive": 1208,
    "improv": 1209,
    "improvise": 1210,
    "imum": 1211,
    "incantation": 1212,
    "incapacitate": 1213,
    "inconvenience": 1214,
    "incr": 1215,
    "inde": 1216,
    "infiltration": 1217,
    "influence": 1218,
    "informant": 1219,
    "information": 1220,
    "infrapink ultra scan specs": 1221,
    "ing": 1222,
    "ingenious device": 1223,
    "injury": 1224,
    "ink": 1225,
    "ink amplifier": 1226,
    "ink geyser": 1227,
    "inkrunner": 1228,
    "inkwell": 1229,
    "inkwells": 1230,
    "innocent": 1231,
    "innovate": 1232,
    "inscrutable map": 1233,
    "inside": 1234,
    "insidious": 1235,
    "insight": 1236,
    "inspector tezuka": 1237,
    "inspir": 1238,
    "inspiration": 1239,
    "inspires": 1240,
    "instaarmor": 1241,
    "instead": 1242,
    "instinct": 1243,
    "instincts": 1244,
    "institute of technology": 1245,
    "insubordination": 1246,
    "insult": 1247,
    "insulting": 1248,
    "intelligence": 1249,
    "interfere": 1250,
    "interference": 1251,
    "intervention": 1252,
    "intimidating": 1253,
    "into": 1254,
    "into the unknown": 1255,
    "inven": 1256,
    "inventor": 1257,
    "investigate": 1258,
    "investigation": 1259,
    "invitation": 1260,
    "invite": 1261,
    "invited to the ball": 1262,
    "irk": 1263,
    "irony": 1264,
    "isabela madrigal": 1265,
    "isis vanderchill": 1266,
    "isnt": 1267,
    "isolat": 1268,
    "it calls me": 1269,
    "it means no worries": 1270,
    "item": 1271,
    "items": 1272,
    "itll": 1273,
    "its": 1274,
    "ive": 1275,
    "ive got a dream": 1276,
    "jafar": 1277,
    "james": 1278,
    "jaq": 1279,
    "jasmine": 1280,
    "jasper": 1281,
    "jebidiah farnsworth": 1282,
    "jetsam": 1283,
    "jeweled collar": 1284,
    "jim dear": 1285,
    "jim hawkins": 1286,
    "jiminy cricket": 1287,
    "job": 1288,
    "jock": 1289,
    "joey": 1290,
    "john darling": 1291,
    "john silver": 1292,
    "john smith": 1293,
    "john smiths compass": 1294,
    "join": 1295,
    "joke": 1296,
    "jolly roger": 1297,
    "joshua sweet": 1298,
    "jost": 1299,
    "journey": 1300,
    "joy": 1301,
    "judy hopps": 1302,
    "juicy": 1303,
    "juju": 1304,
    "julieta madrigal": 1305,
    "jumba jookiba": 1306,
    "jumbo pop": 1307,
    "jump": 1308,
    "jumper": 1309,
    "junior woodchuck guidebook": 1310,
    "jurisdiction": 1311,
    "just": 1312,
    "just in time": 1313,
    "kaa": 1314,
    "kakamora": 1315,
    "kanga": 1316,
    "kanine krunchies": 1317,
    "kashekim": 1318,
    "katrina van tassel": 1319,
    "keen": 1320,
    "keep": 1321,
    "keep the ancient ways": 1322,
    "keeper": 1323,
    "keeping": 1324,
    "kenai": 1325,
    "key": 1326,
    "khan": 1327,
    "kick": 1328,
    "kida": 1329,
    "kind": 1330,
    "kindness": 1331,
    "king": 1332,
    "king candy": 1333,
    "king hubert": 1334,
    "king louie": 1335,
    "king of hearts": 1336,
    "king stefan": 1337,
    "kingdom": 1338,
    "kings sensor core": 1339,
    "kit cloudkicker": 1340,
    "kitty": 1341,
    "kluck": 1342,
    "knees": 1343,
    "knight": 1344,
    "know": 1345,
    "knows": 1346,
    "koda": 1347,
    "kohut": 1348,
    "kristoff": 1349,
    "kristoffs lute": 1350,
    "kronk": 1351,
    "kumandra": 1352,
    "kuzco": 1353,
    "kuzcos palace": 1354,
    "lab": 1355,
    "labor": 1356,
    "labora": 1357,
    "ladies": 1358,
    "lady": 1359,
    "lady kluck": 1360,
    "lady tremaine": 1361,
    "lafayette": 1362,
    "land": 1363,
    "lantern": 1364,
    "lark": 1365,
    "last": 1366,
    "last cannon": 1367,
    "last stand": 1368,
    "lastditch effort": 1369,
    "lasting": 1370,
    "late": 1371,
    "lateral": 1372,
    "latest": 1373,
    "laugh": 1374,
    "launch": 1375,
    "launchpad": 1376,
    "lawrence": 1377,
    "lay": 1378,
    "layers": 1379,
    "lead": 1380,
    "lead the way": 1381,
    "leader": 1382,
    "leading": 1383,
    "leap": 1384,
    "leaps": 1385,
    "learn": 1386,
    "learner": 1387,
    "learning": 1388,
    "least": 1389,
    "leave": 1390,
    "leaves": 1391,
    "lefou": 1392,
    "left": 1393,
    "legacy": 1394,
    "legend of the sword in the stone": 1395,
    "lena sabrewing": 1396,
    "less": 1397,
    "lesson": 1398,
    "let": 1399,
    "let it go": 1400,
    "let the storm rage on": 1401,
    "lets": 1402,
    "lets get dangerous": 1403,
    "level": 1404,
    "lever": 1405,
    "lexington": 1406,
    "li shang": 1407,
    "lies": 1408,
    "life": 1409,
    "lifes": 1410,
    "light": 1411,
    "light the fuse": 1412,
    "lights": 1413,
    "like": 1414,
    "lilo": 1415,
    "limitless": 1416,
    "line": 1417,
    "ling": 1418,
    "lion": 1419,
    "liquid": 1420,
    "liquidator": 1421,
    "list": 1422,
    "listen": 1423,
    "little": 1424,
    "little john": 1425,
    "little sister": 1426,
    "live": 1427,
    "lively": 1428,
    "llama": 1429,
    "loads": 1430,
    "location": 1431,
    "locations": 1432,
    "locus": 1433,
    "lonely grave": 1434,
    "long": 1435,
    "longboat": 1436,
    "look": 1437,
    "look at this family": 1438,
    "looking": 1439,
    "looks": 1440,
    "looky": 1441,
    "loot": 1442,
    "lore": 1443,
    "lose": 1444,
    "lose the way": 1445,
    "loses": 1446,
    "lost": 1447,
    "lost in the woods": 1448,
    "lots": 1449,
    "loud": 1450,
    "louie": 1451,
    "louis": 1452,
    "lous": 1453,
    "love": 1454,
    "lovely": 1455,
    "lover": 1456,
    "lovin": 1457,
    "loving": 1458,
    "loyal": 1459,
    "loyalty": 1460,
    "lucifer": 1461,
    "luck": 1462,
    "lucky": 1463,
    "lucky dime": 1464,
    "ludwig von drake": 1465,
    "lugubriousness": 1466,
    "luisa madrigal": 1467,
    "lumiere": 1468,
    "lumpy": 1469,
    "lunch": 1470,
    "lunge": 1471,
    "lyle tiberius rourke": 1472,
    "lythos": 1473,
    "machinations": 1474,
    "mad": 1475,
    "mad dog": 1476,
    "mad hatter": 1477,
    "mad hatters teapot": 1478,
    "madam mim": 1479,
    "madame medusa": 1480,
    "made": 1481,
    "madrigal": 1482,
    "magic": 1483,
    "magic broom": 1484,
    "magic carpet": 1485,
    "magic golden flower": 1486,
    "magic mirror": 1487,
    "magica de spell": 1488,
    "magical": 1489,
    "magical aid": 1490,
    "magical maid": 1491,
    "magical maneuvers": 1492,
    "maid marian": 1493,
    "majesty": 1494,
    "major": 1495,
    "make": 1496,
    "make the potion": 1497,
    "making": 1498,
    "making magic": 1499,
    "maleficent": 1500,
    "maleficents staff": 1501,
    "malfunction": 1502,
    "malicious mean and scary": 1503,
    "mama": 1504,
    "mama odie": 1505,
    "man": 1506,
    "maneuver": 1507,
    "manipulation": 1508,
    "mantoman": 1509,
    "many": 1510,
    "map": 1511,
    "map of treasure planet": 1512,
    "march hare": 1513,
    "mariano guzman": 1514,
    "marie": 1515,
    "mariners": 1516,
    "mark": 1517,
    "markowski": 1518,
    "marks": 1519,
    "marshmallow": 1520,
    "marvel": 1521,
    "marvelous": 1522,
    "mashup": 1523,
    "master": 1524,
    "masterpiece": 1525,
    "mates": 1526,
    "mattias": 1527,
    "maui": 1528,
    "mauis fish hook": 1529,
    "mauis place of exile": 1530,
    "maurice": 1531,
    "maurices machine": 1532,
    "maurices workshop": 1533,
    "max": 1534,
    "max goof": 1535,
    "maximus": 1536,
    "may": 1537,
    "mayor winddancer": 1538,
    "mcduck": 1539,
    "mcduck manor": 1540,
    "mchorn": 1541,
    "mean": 1542,
    "measure": 1543,
    "measures": 1544,
    "mechanically": 1545,
    "medal of heroes": 1546,
    "medallion weights": 1547,
    "meeko": 1548,
    "megabot": 1549,
    "megara": 1550,
    "melody": 1551,
    "men": 1552,
    "ment": 1553,
    "mentor": 1554,
    "merlin": 1555,
    "merlins carpetbag": 1556,
    "merlins cottage": 1557,
    "merryweather": 1558,
    "mertle edmonds": 1559,
    "mess": 1560,
    "metallic": 1561,
    "mice": 1562,
    "michael darling": 1563,
    "mickey mouse": 1564,
    "microbots": 1565,
    "midnight": 1566,
    "might": 1567,
    "might solve a mystery": 1568,
    "mighty": 1569,
    "milo thatch": 1570,
    "mimicry": 1571,
    "mind": 1572,
    "mindless": 1573,
    "mine": 1574,
    "mining": 1575,
    "minnie mouse": 1576,
    "minor": 1577,
    "minute": 1578,
    "mirabel madrigal": 1579,
    "miracle": 1580,
    "miracle candle": 1581,
    "mirror": 1582,
    "misdirection": 1583,
    "misfits": 1584,
    "miss": 1585,
    "miss bianca": 1586,
    "mission": 1587,
    "mittens": 1588,
    "moana": 1589,
    "mode": 1590,
    "modern": 1591,
    "moment": 1592,
    "money": 1593,
    "monsieur darque": 1594,
    "monstro": 1595,
    "monterey jack": 1596,
    "more": 1597,
    "morgana macawber": 1598,
    "morph": 1599,
    "morsel": 1600,
    "morty fieldmouse": 1601,
    "mosquito bite": 1602,
    "most": 1603,
    "most everyones mad here": 1604,
    "mother gothel": 1605,
    "mother knows best": 1606,
    "mothers": 1607,
    "mothers necklace": 1608,
    "motunui": 1609,
    "mountain": 1610,
    "mouse": 1611,
    "mouse armor": 1612,
    "mov": 1613,
    "move": 1614,
    "moves": 1615,
    "mowgli": 1616,
    "mr arrow": 1617,
    "mr big": 1618,
    "mr litwak": 1619,
    "mr smee": 1620,
    "mr snoops": 1621,
    "mrs beakley": 1622,
    "mrs judson": 1623,
    "mrs potts": 1624,
    "much": 1625,
    "mufasa": 1626,
    "mulan": 1627,
    "mullins": 1628,
    "munchings and crunchings": 1629,
    "muscles": 1630,
    "mushu": 1631,
    "mushus rocket": 1632,
    "music": 1633,
    "musical": 1634,
    "musketeer": 1635,
    "musketeer tabard": 1636,
    "musketeers": 1637,
    "must": 1638,
    "mysterious": 1639,
    "mystery": 1640,
    "mystical": 1641,
    "mystical inkcaster": 1642,
    "mystical rose": 1643,
    "mystical tree": 1644,
    "nakoma": 1645,
    "nala": 1646,
    "nam": 1647,
    "namaari": 1648,
    "name": 1649,
    "nana": 1650,
    "nani": 1651,
    "nanis payback": 1652,
    "napoleon": 1653,
    "narrow": 1654,
    "nathaniel flint": 1655,
    "natural": 1656,
    "nature": 1657,
    "naughty": 1658,
    "naveens ukulele": 1659,
    "nearly indestructible": 1660,
    "necessary": 1661,
    "negaduck": 1662,
    "nemesis": 1663,
    "nephews": 1664,
    "nero": 1665,
    "nessus": 1666,
    "network": 1667,
    "neurotransmitter": 1668,
    "never": 1669,
    "never land": 1670,
    "new": 1671,
    "next": 1672,
    "next stop olympus": 1673,
    "nibs": 1674,
    "nice": 1675,
    "nick": 1676,
    "nick wilde": 1677,
    "night": 1678,
    "night howler rage": 1679,
    "nobility": 1680,
    "noble": 1681,
    "noi": 1682,
    "noncharacter": 1683,
    "none": 1684,
    "not": 1685,
    "note": 1686,
    "nothing": 1687,
    "nothing to hide": 1688,
    "nothing we wont do": 1689,
    "noticin": 1690,
    "nottingham": 1691,
    "now": 1692,
    "nows": 1693,
    "number": 1694,
    "nursemaid": 1695,
    "nuts": 1696,
    "nutsy": 1697,
    "obfuscate": 1698,
    "objectionable": 1699,
    "obscurosphere": 1700,
    "ocean": 1701,
    "odd": 1702,
    "off": 1703,
    "ohana": 1704,
    "ohana means family": 1705,
    "okay": 1706,
    "olaf": 1707,
    "old": 1708,
    "olivia flaversham": 1709,
    "olympus would be that way": 1710,
    "omens": 1711,
    "ominous": 1712,
    "on your feet now": 1713,
    "once": 1714,
    "one": 1715,
    "one jump ahead": 1716,
    "one last hope": 1717,
    "only": 1718,
    "only so much room": 1719,
    "ooh": 1720,
    "opponent": 1721,
    "opponents": 1722,
    "opportunity": 1723,
    "opposing": 1724,
    "or rewrite history": 1725,
    "order": 1726,
    "orders": 1727,
    "ordinary": 1728,
    "origin": 1729,
    "orville": 1730,
    "oswald": 1731,
    "other": 1732,
    "others": 1733,
    "otherwise": 1734,
    "our": 1735,
    "out": 1736,
    "out of order": 1737,
    "outcome": 1738,
    "outflank": 1739,
    "outnumber": 1740,
    "outplacement": 1741,
    "over": 1742,
    "overdevelop": 1743,
    "overly": 1744,
    "owl": 1745,
    "owl island": 1746,
    "own": 1747,
    "owners": 1748,
    "pacha": 1749,
    "pack": 1750,
    "pack tactics": 1751,
    "package": 1752,
    "paid": 1753,
    "pain": 1754,
    "painting the roses red": 1755,
    "pair": 1756,
    "palace guard": 1757,
    "pan": 1758,
    "panic": 1759,
    "parade": 1760,
    "part": 1761,
    "part of your world": 1762,
    "parting": 1763,
    "partner": 1764,
    "partners": 1765,
    "parts": 1766,
    "party": 1767,
    "pascal": 1768,
    "passage": 1769,
    "past": 1770,
    "patch": 1771,
    "path": 1772,
    "patience": 1773,
    "patrol": 1774,
    "pawpsicle": 1775,
    "pay": 1776,
    "payback": 1777,
    "payment": 1778,
    "payoff": 1779,
    "pays": 1780,
    "peanut": 1781,
    "peer": 1782,
    "peg": 1783,
    "pegasus": 1784,
    "penny": 1785,
    "penny the orphan": 1786,
    "penumbra": 1787,
    "people": 1788,
    "pepa madrigal": 1789,
    "pepper": 1790,
    "per": 1791,
    "perceptive": 1792,
    "percy": 1793,
    "perdita": 1794,
    "perfect": 1795,
    "performance": 1796,
    "performance review": 1797,
    "perhaps": 1798,
    "perilous": 1799,
    "perilous maze": 1800,
    "perla": 1801,
    "perplexing signposts": 1802,
    "persistent": 1803,
    "personal": 1804,
    "pet": 1805,
    "petals": 1806,
    "pete": 1807,
    "peter pan": 1808,
    "peter pans dagger": 1809,
    "peter pans shadow": 1810,
    "phenomenal": 1811,
    "philoctetes": 1812,
    "phooey": 1813,
    "pick": 1814,
    "pick a fight": 1815,
    "pickings": 1816,
    "pico": 1817,
    "pidge": 1818,
    "pie": 1819,
    "pig": 1820,
    "piggy": 1821,
    "piglet": 1822,
    "pile": 1823,
    "pilfer": 1824,
    "pinocchio": 1825,
    "pipe": 1826,
    "pirate": 1827,
    "pirates": 1828,
    "pit": 1829,
    "pity": 1830,
    "pixie dust": 1831,
    "pixlexia": 1832,
    "pj pete": 1833,
    "place": 1834,
    "plan": 1835,
    "planning": 1836,
    "plans": 1837,
    "plasma blaster": 1838,
    "plate armor": 1839,
    "play": 1840,
    "player": 1841,
    "players": 1842,
    "playful": 1843,
    "playfulness": 1844,
    "playing": 1845,
    "plays": 1846,
    "pleakley": 1847,
    "pleases": 1848,
    "pleasing": 1849,
    "plenty": 1850,
    "plot": 1851,
    "plunder": 1852,
    "pluto": 1853,
    "pocahontas": 1854,
    "pockety": 1855,
    "poe de spell": 1856,
    "point": 1857,
    "poisoned apple": 1858,
    "pollen": 1859,
    "pongo": 1860,
    "pooh pirate ship": 1861,
    "poor": 1862,
    "poor unfortunate souls": 1863,
    "pop": 1864,
    "portal": 1865,
    "positions": 1866,
    "pot": 1867,
    "pot of honey": 1868,
    "potion of malice": 1869,
    "potion of might": 1870,
    "pounce": 1871,
    "pouncing practice": 1872,
    "powder": 1873,
    "power": 1874,
    "powerful": 1875,
    "powering": 1876,
    "powerline": 1877,
    "powers": 1878,
    "practice": 1879,
    "pranks": 1880,
    "precious": 1881,
    "precision": 1882,
    "precocious": 1883,
    "preflight": 1884,
    "prepare": 1885,
    "prepare to board": 1886,
    "prepare your bot": 1887,
    "presence": 1888,
    "present": 1889,
    "preserver": 1890,
    "pressing": 1891,
    "prestidigitonium": 1892,
    "pretty": 1893,
    "price": 1894,
    "pride lands": 1895,
    "prince": 1896,
    "prince achmed": 1897,
    "prince charming": 1898,
    "prince eric": 1899,
    "prince john": 1900,
    "prince johns mirror": 1901,
    "prince naveen": 1902,
    "prince phillip": 1903,
    "princess": 1904,
    "print": 1905,
    "prize": 1906,
    "problem": 1907,
    "proc": 1908,
    "promising lead": 1909,
    "promoter": 1910,
    "prone": 1911,
    "proposal": 1912,
    "protect": 1913,
    "protection": 1914,
    "protective": 1915,
    "proud": 1916,
    "provide": 1917,
    "pua": 1918,
    "pudge": 1919,
    "pull the lever": 1920,
    "pumbaa": 1921,
    "pumpkin": 1922,
    "punches": 1923,
    "puny": 1924,
    "puppy": 1925,
    "puppynapping": 1926,
    "pure": 1927,
    "purpose": 1928,
    "pursuit": 1929,
    "push": 1930,
    "put": 1931,
    "puts": 1932,
    "putting it all together": 1933,
    "puzzle": 1934,
    "pyros": 1935,
    "queen": 1936,
    "queen of hearts": 1937,
    "queens sensor core": 1938,
    "quest": 1939,
    "quests": 1940,
    "quick": 1941,
    "quick patch": 1942,
    "quick shot": 1943,
    "quickstep": 1944,
    "quiet": 1945,
    "quite": 1946,
    "raaawr": 1947,
    "rabbit": 1948,
    "racer": 1949,
    "rafiki": 1950,
    "rafikis bakora staff": 1951,
    "rage": 1952,
    "raging": 1953,
    "raging storm": 1954,
    "rain": 1955,
    "raise": 1956,
    "rajah": 1957,
    "raksha": 1958,
    "rama": 1959,
    "rancis fluggerbutter": 1960,
    "random": 1961,
    "range": 1962,
    "ransack": 1963,
    "rapid": 1964,
    "rapunzel": 1965,
    "rapunzels tower": 1966,
    "rascal": 1967,
    "rassle": 1968,
    "rather": 1969,
    "ratigan": 1970,
    "ratigans marvelous trap": 1971,
    "ratigans party": 1972,
    "ray": 1973,
    "raya": 1974,
    "razoul": 1975,
    "read": 1976,
    "reading": 1977,
    "ready": 1978,
    "real": 1979,
    "really": 1980,
    "realm": 1981,
    "rebuild": 1982,
    "recipe": 1983,
    "recitation": 1984,
    "reckless": 1985,
    "recommend": 1986,
    "record player": 1987,
    "records": 1988,
    "recovered page": 1989,
    "recruitment": 1990,
    "recurring": 1991,
    "reflection": 1992,
    "reflexes": 1993,
    "refreshing": 1994,
    "regal": 1995,
    "reincarnation": 1996,
    "reindeer": 1997,
    "reinforcements": 1998,
    "remark": 1999,
    "remember": 2000,
    "remember who you are": 2001,
    "remov": 2002,
    "remove": 2003,
    "renewing": 2004,
    "repair": 2005,
    "repeat": 2006,
    "reporting": 2007,
    "repurpose": 2008,
    "reputation": 2009,
    "request": 2010,
    "rescue": 2011,
    "rescue rangers away": 2012,
    "rescue rangers submarine": 2013,
    "research": 2014,
    "reservation": 2015,
    "resilience": 2016,
    "resist": 2017,
    "resistance": 2018,
    "resolution": 2019,
    "resource": 2020,
    "resourceful": 2021,
    "resources": 2022,
    "responsibility": 2023,
    "rest": 2024,
    "restless": 2025,
    "restoring atlantis": 2026,
    "restoring the crown": 2027,
    "restoring the heart": 2028,
    "retro evolution device": 2029,
    "retrosphere": 2030,
    "return": 2031,
    "returns": 2032,
    "reuben": 2033,
    "reveal": 2034,
    "reveals": 2035,
    "revel": 2036,
    "revelry": 2037,
    "revenge": 2038,
    "revitalizing": 2039,
    "revive": 2040,
    "reward": 2041,
    "rewards": 2042,
    "rhino": 2043,
    "rich": 2044,
    "rid": 2045,
    "riddance": 2046,
    "ride": 2047,
    "right": 2048,
    "rigorous": 2049,
    "ring the bell": 2050,
    "rise": 2051,
    "rise of the titans": 2052,
    "rls legacy": 2053,
    "rls legacys cannon": 2054,
    "road": 2055,
    "roar": 2056,
    "robin hood": 2057,
    "robins bow": 2058,
    "robot": 2059,
    "rock": 2060,
    "roger radcliffe": 2061,
    "roll": 2062,
    "rolly": 2063,
    "roo": 2064,
    "ropes": 2065,
    "roquefort": 2066,
    "rose lantern": 2067,
    "rosity": 2068,
    "roster": 2069,
    "rough": 2070,
    "rousing": 2071,
    "routine": 2072,
    "rowdy": 2073,
    "roxanne": 2074,
    "royal": 2075,
    "royal guard": 2076,
    "royal tantrum": 2077,
    "royally": 2078,
    "royalty": 2079,
    "ruby": 2080,
    "ruby chromicon": 2081,
    "ruby coil": 2082,
    "ruckus": 2083,
    "rude": 2084,
    "rudy": 2085,
    "rufus": 2086,
    "rule": 2087,
    "ruler": 2088,
    "run": 2089,
    "runs": 2090,
    "rush": 2091,
    "rutt": 2092,
    "ryder": 2093,
    "sacrebleu": 2094,
    "sadey": 2095,
    "safe": 2096,
    "safe and sound": 2097,
    "safekeeping": 2098,
    "said": 2099,
    "sail the azurite sea": 2100,
    "salvage": 2101,
    "same": 2102,
    "sands": 2103,
    "sang": 2104,
    "sapphire": 2105,
    "sapphire chromicon": 2106,
    "sapphire coil": 2107,
    "sarabi": 2108,
    "sardine can": 2109,
    "save": 2110,
    "saving": 2111,
    "savvy": 2112,
    "saxum": 2113,
    "say": 2114,
    "scanner": 2115,
    "scar": 2116,
    "scarab": 2117,
    "scepter of arendelle": 2118,
    "scheme": 2119,
    "schemes": 2120,
    "score": 2121,
    "scornful": 2122,
    "scoundrel": 2123,
    "scout": 2124,
    "scram": 2125,
    "scrooge mcduck": 2126,
    "scrooges top hat": 2127,
    "scroop": 2128,
    "scrump": 2129,
    "scurvy": 2130,
    "scuttle": 2131,
    "seal": 2132,
    "search": 2133,
    "search for clues": 2134,
    "seas": 2135,
    "season": 2136,
    "seat": 2137,
    "sebastian": 2138,
    "second": 2139,
    "second star to the right": 2140,
    "secret": 2141,
    "see": 2142,
    "seek": 2143,
    "seeking": 2144,
    "seeking the half crown": 2145,
    "seen": 2146,
    "seldom all they seem": 2147,
    "self": 2148,
    "selfpreservation": 2149,
    "sending": 2150,
    "sensible": 2151,
    "sensitive": 2152,
    "sentence": 2153,
    "sergeant tibbs": 2154,
    "serve": 2155,
    "session": 2156,
    "set": 2157,
    "seven": 2158,
    "seven dwarfs": 2159,
    "seven dwarfs mine": 2160,
    "shadow": 2161,
    "shadows": 2162,
    "shady": 2163,
    "shake": 2164,
    "shall": 2165,
    "shameless": 2166,
    "shanti": 2167,
    "shape": 2168,
    "shapeshift": 2169,
    "share": 2170,
    "sharper": 2171,
    "she": 2172,
    "shell": 2173,
    "shenzi": 2174,
    "shere khan": 2175,
    "sheriff of nottingham": 2176,
    "sherwood forest": 2177,
    "shes": 2178,
    "shes your person": 2179,
    "shhhhh": 2180,
    "shield": 2181,
    "shield of arendelle": 2182,
    "shield of virtue": 2183,
    "shielding": 2184,
    "shift": 2185,
    "shimmering": 2186,
    "shine": 2187,
    "shining": 2188,
    "ship": 2189,
    "shipshape": 2190,
    "shooter": 2191,
    "shores": 2192,
    "short": 2193,
    "shot": 2194,
    "should": 2195,
    "shouldnt": 2196,
    "shout": 2197,
    "show": 2198,
    "show me more": 2199,
    "showboating": 2200,
    "showin": 2201,
    "showing": 2202,
    "showman": 2203,
    "showstopper": 2204,
    "shriek": 2205,
    "shuffle": 2206,
    "shuffles": 2207,
    "side": 2208,
    "sight": 2209,
    "sign": 2210,
    "sign the scroll": 2211,
    "signature": 2212,
    "signed contract": 2213,
    "signs": 2214,
    "silent": 2215,
    "silly": 2216,
    "simba": 2217,
    "sina": 2218,
    "sing": 2219,
    "sing together": 2220,
    "singer": 2221,
    "singing": 2222,
    "sings": 2223,
    "sinister": 2224,
    "sir ector": 2225,
    "sir hiss": 2226,
    "sir kay": 2227,
    "sir pellinore": 2228,
    "sire": 2229,
    "sisu": 2230,
    "sit": 2231,
    "situation": 2232,
    "skies": 2233,
    "skill": 2234,
    "skills": 2235,
    "skin": 2236,
    "skip": 2237,
    "skippy": 2238,
    "skirmish": 2239,
    "skull rock": 2240,
    "skysurfing": 2241,
    "slash": 2242,
    "slayer": 2243,
    "sleepy": 2244,
    "sleepy hollow": 2245,
    "sleepys flute": 2246,
    "slide": 2247,
    "slightly": 2248,
    "slipper": 2249,
    "slippery": 2250,
    "slither": 2251,
    "slope": 2252,
    "slumber": 2253,
    "slushy": 2254,
    "small": 2255,
    "smarter": 2256,
    "smash": 2257,
    "smile": 2258,
    "smolder": 2259,
    "smooth": 2260,
    "snack": 2261,
    "snap": 2262,
    "snarl": 2263,
    "sneaky": 2264,
    "sneezy": 2265,
    "snow fort": 2266,
    "snow white": 2267,
    "snowanna rainbeau": 2268,
    "snowball": 2269,
    "snowball fight": 2270,
    "snowy": 2271,
    "snuggly duckling": 2272,
    "so be it": 2273,
    "so much to give": 2274,
    "soft": 2275,
    "soldier": 2276,
    "solid": 2277,
    "some": 2278,
    "somebodys": 2279,
    "someone": 2280,
    "something": 2281,
    "song": 2282,
    "songs": 2283,
    "sorcerer": 2284,
    "sorry": 2285,
    "soul": 2286,
    "souls": 2287,
    "sound": 2288,
    "soundtrack": 2289,
    "sour bill": 2290,
    "source": 2291,
    "space cows": 2292,
    "spaghetti dinner": 2293,
    "spare": 2294,
    "spark": 2295,
    "spe": 2296,
    "speak": 2297,
    "special": 2298,
    "spectacular": 2299,
    "spectral": 2300,
    "speculation": 2301,
    "speech": 2302,
    "spell": 2303,
    "spellbook": 2304,
    "spice": 2305,
    "spin": 2306,
    "spinning": 2307,
    "spirit": 2308,
    "spirits": 2309,
    "spiteful": 2310,
    "spitting": 2311,
