{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agrabah": 39,
    "agustin madrigal": 40,
    "ahchoo": 41,
    "ahead": 42,
    "ahoy": 43,
    "aim": 44,
    "aint": 45,
    "airfoil": 46,
    "akela": 47,
    "akood et emuti": 48,
    "aladdin": 49,
    "alanadale": 50,
    "alert": 51,
    "alice": 52,
    "alien": 53,
    "alike": 54,
    "alistair krei": 55,
    "alive": 56,
    "all": 57,
    "all funned out": 58,
    "all is found": 59,
    "alliance": 60,
    "allocation": 61,
    "allow": 62,
    "ally": 63,
    "alma madrigal": 64,
    "almost": 65,
    "along": 66,
    "also": 67,
    "always": 68,
    "amber": 69,
    "amber chromicon": 70,
    "amber coil": 71,
    "ambush": 72,
    "amethyst": 73,
    "amethyst chromicon": 74,
    "amethyst coil": 75,
    "among": 76,
    "amos slade": 77,
    "amount": 78,
    "amp": 79,
    "amplifi": 80,
    "anastasia": 81,
    "ances": 82,
    "ancestral": 83,
    "ancient": 84,
    "and": 85,
    "and then along came zeus": 86,
    "andor": 87,
    "angel": 88,
    "anger": 89,
    "angle": 90,
    "animate": 91,
    "anita radcliffe": 92,
    "anna": 93,
    "another": 94,
    "answers": 95,
    "anthem": 96,
    "antics": 97,
    "antonio madrigal": 98,
    "antonios jaguar": 99,
    "any": 100,
    "anymore": 101,
    "anything": 102,
    "apart": 103,
    "apple": 104,
    "applications": 105,
    "appoint": 106,
    "arcane": 107,
    "archery": 108,
    "archimedes": 109,
    "are": 110,
    "ares": 111,
    "arges": 112,
    "arianna": 113,
    "ariel": 114,
    "ariels grotto": 115,
    "arise": 116,
    "arm": 117,
    "armor": 118,
    "army": 119,
    "around": 120,
    "arrest": 121,
    "arrival": 122,
    "arrow": 123,
    "arrows": 124,
    "arthur": 125,
    "artificer": 126,
    "asleep": 127,
    "assistance": 128,
    "astral": 129,
    "atitaya": 130,
    "atlantean crystal": 131,
    "atlantica": 132,
    "attention": 133,
    "attunement": 134,
    "audience": 135,
    "audrey ramirez": 136,
    "aunt cass": 137,
    "aura": 138,
    "aurelian gyrosensor": 139,
    "aurora": 140,
    "avalanche": 141,
    "awaits": 142,
    "awake": 143,
    "awaken": 144,
    "away": 145,
    "aweinspiring": 146,
    "awesome": 147,
    "awestruck": 148,
    "awkward": 149,
    "aye": 150,
    "baboom": 151,
    "baby": 152,
    "back": 153,
    "backtrack": 154,
    "backup": 155,
    "bad": 156,
    "badanon": 157,
    "baff": 158,
    "bagheera": 159,
    "bah": 160,
    "balance": 161,
    "ball": 162,
    "baloo": 163,
    "bambi": 164,
    "banish": 165,
    "banishes": 166,
    "banzai": 167,
    "bar": 168,
    "bargain": 169,
    "bark": 170,
    "barking": 171,
    "barricade": 172,
    "bashful": 173,
    "basic": 174,
    "basil": 175,
    "basils magnifying glass": 176,
    "bat": 177,
    "bath": 178,
    "battering ram": 179,
    "battle": 180,
    "baymax": 181,
    "baymaxs charging station": 182,
    "baymaxs healthcare chip": 183,
    "be king undisputed": 184,
    "be our guest": 185,
    "be prepared": 186,
    "beacon": 187,
    "beagle boys": 188,
    "bear": 189,
    "beast": 190,
    "beasts castle": 191,
    "beasts mirror": 192,
    "beautiful": 193,
    "beauty": 194,
    "becomes": 195,
    "been": 196,
    "bees": 197,
    "before": 198,
    "befuddle": 199,
    "begin": 200,
    "beginning": 201,
    "begone": 202,
    "behemoth": 203,
    "behind": 204,
    "being": 205,
    "belle": 206,
    "belles favorite book": 207,
    "belles house": 208,
    "bellwether": 209,
    "belly": 210,
    "below": 211,
    "ben": 212,
    "bend to my will": 213,
    "benja": 214,
    "berlioz": 215,
    "bernard": 216,
    "best": 217,
    "bestow a gift": 218,
    "betsy": 219,
    "better": 220,
    "beware": 221,
    "beyond": 222,
    "beyond the horizon": 223,
    "bibbidi bobbidi boo": 224,
    "big": 225,
    "big nose": 226,
    "biggest": 227,
    "bill the lizard": 228,
    "billy bones": 229,
    "binding contract": 230,
    "birthday": 231,
    "bit": 232,
    "bite": 233,
    "black heron": 234,
    "blade": 235,
    "blades": 236,
    "blast": 237,
    "blast from your past": 238,
    "blathering": 239,
    "blatherskite": 240,
    "blessed bagpipes": 241,
    "blinding": 242,
    "blizzard": 243,
    "blow": 244,
    "blue fairy": 245,
    "boarding": 246,
    "boat": 247,
    "bobby": 248,
    "bobby zimuruski": 249,
    "bodyguard": 250,
    "bold": 251,
    "bolt": 252,
    "bonk": 253,
    "book": 254,
    "books": 255,
    "boom": 256,
    "boon": 257,
    "boost": 258,
    "born": 259,
    "bosss orders": 260,
    "bottle": 261,
    "bottom": 262,
    "bottomless": 263,
    "boun": 264,
    "bounce": 265,
    "boy": 266,
    "brain": 267,
    "brains": 268,
    "brats": 269,
    "brave": 270,
    "bravo": 271,
    "brawl": 272,
    "breach": 273,
    "break": 274,
    "break free": 275,
    "breath": 276,
    "bridge": 277,
    "bright": 278,
    "brilliant": 279,
    "bring": 280,
    "broadway": 281,
    "brom bones": 282,
    "bronx": 283,
    "brooklyn": 284,
    "broom": 285,
    "brothers": 286,
    "bruni": 287,
    "bruno madrigal": 288,
    "brunos return": 289,
    "brute": 290,
    "brutus": 291,
    "buckles": 292,
    "bucky": 293,
    "bug": 294,
    "building": 295,
    "builds": 296,
    "burst": 297,
    "business": 298,
    "but im much faster": 299,
    "butterfingers": 300,
    "bye": 301,
    "cabin": 302,
    "cahoots": 303,
    "cake": 304,
    "cal": 305,
    "calculating": 306,
    "calhoun": 307,
    "call": 308,
    "calls": 309,
    "calming": 310,
    "came": 311,
    "camilo madrigal": 312,
    "camouflage": 313,
    "can": 314,
    "candlehead": 315,
    "candles": 316,
    "candy drift": 317,
    "cannot": 318,
    "cant": 319,
    "cant hold it back anymore": 320,
    "cantrips": 321,
    "captain": 322,
    "captain amelia": 323,
    "captain hook": 324,
    "captain hooks rapier": 325,
    "captivating": 326,
    "captive": 327,
    "capture": 328,
    "card": 329,
    "card soldiers": 330,
    "card soldiers spear": 331,
    "cards": 332,
    "care": 333,
    "careful": 334,
    "caretaker": 335,
    "carrots": 336,
    "casa madrigal": 337,
    "case": 338,
    "cast": 339,
    "castle": 340,
    "castle of the horned king": 341,
    "castle wyvern": 342,
    "catapult": 343,
    "catch": 344,
    "catcher": 345,
    "caterpillar": 346,
    "cauldron": 347,
    "cauldron born": 348,
    "cause": 349,
    "cautious": 350,
    "ceaseless": 351,
    "celeritas": 352,
    "cerberus": 353,
    "chaca": 354,
    "challeng": 355,
    "challenge": 356,
    "challenger": 357,
    "challenges": 358,
    "challenging": 359,
    "champion": 360,
    "chance": 361,
    "change": 362,
    "changes": 363,
    "changing": 364,
    "channels": 365,
    "chapter": 366,
    "character": 367,
    "characters": 368,
    "charge": 369,
    "charlotte la bouff": 370,
    "chart": 371,
    "chasing": 372,
    "check": 373,
    "cheeeeohoooo": 374,
    "cheer": 375,
    "cheesy": 376,
    "chef louis": 377,
    "chem purse": 378,
    "chernabog": 379,
    "chernabogs followers": 380,
    "cheshire cat": 381,
    "chicha": 382,
    "chicken": 383,
    "chief": 384,
    "chief bogo": 385,
    "chief tui": 386,
    "chienpo": 387,
    "chifu": 388,
    "chil": 389,
    "children": 390,
    "chill": 391,
    "chilly": 392,
    "chip": 393,
    "chip n dale": 394,
    "chip the teacup": 395,
    "choice": 396,
    "chomp": 397,
    "choose": 398,
    "chooses": 399,
    "chorus": 400,
    "chosen": 401,
    "christopher robin": 402,
    "cinderella": 403,
    "circle": 404,
    "circle of life": 405,
    "city": 406,
    "claim": 407,
    "clang": 408,
    "clarabelle": 409,
    "classification": 410,
    "clawhauser": 411,
    "clean": 412,
    "cleansing rainwater": 413,
    "clear": 414,
    "clever": 415,
    "clobber": 416,
    "clonk": 417,
    "clos": 418,
    "close": 419,
    "closely": 420,
    "closer": 421,
    "closet": 422,
    "cloud": 423,
    "clue": 424,
    "clues": 425,
    "coach": 426,
    "cobra bubbles": 427,
    "coconut": 428,
    "coconut basket": 429,
    "code": 430,
    "cogsworth": 431,
    "coldstone": 432,
    "collateral": 433,
    "collec": 434,
    "collect": 435,
    "collection": 436,
    "colorful": 437,
    "colors": 438,
    "colors of the wind": 439,
    "combatant": 440,
    "come": 441,
    "come out and fight": 442,
    "comes": 443,
    "coming": 444,
    "command": 445,
    "commanding": 446,
    "commutate": 447,
    "concert": 448,
    "concoction": 449,
    "congratulations": 450,
    "connect": 451,
    "connection": 452,
    "conscience": 453,
    "consider": 454,
    "consign": 455,
    "consult": 456,
    "contagious": 457,
    "contentious": 458,
    "control your temper": 459,
    "controll": 460,
    "converter": 461,
    "cool": 462,
    "coolest": 463,
    "coordinat": 464,
    "copies": 465,
    "copper": 466,
    "cosmic": 467,
    "cost": 468,
    "costs": 469,
    "count": 470,
    "counter": 471,
    "counters": 472,
    "counts": 473,
    "courage": 474,
    "course": 475,
    "cover": 476,
    "coward": 477,
    "craft": 478,
    "crashing": 479,
    "crazy": 480,
    "create": 481,
    "creeper": 482,
    "crew": 483,
    "crikee": 484,
    "crime": 485,
    "crimson": 486,
    "croquet mallet": 487,
    "cross": 488,
    "crowd": 489,
    "crowning": 490,
    "cruel": 491,
    "cruella de vil": 492,
    "crystallize": 493,
    "cubby": 494,
    "cue": 495,
    "culinary": 496,
    "cunning": 497,
    "curiouser": 498,
    "curs": 499,
    "cursed merfolk": 500,
    "cut to the chase": 501,
    "cute": 502,
    "cybernetic": 503,
    "cybug": 504,
    "cyclone": 505,
    "dad": 506,
    "daddy": 507,
    "daisy duck": 508,
    "dale": 509,
    "dalmatian puppy": 510,
    "damag": 511,
    "damage": 512,
    "dance": 513,
    "danceoff": 514,
    "dancer": 515,
    "dang hu": 516,
    "danger": 517,
    "dare": 518,
    "daries": 519,
    "daring": 520,
    "dark": 521,
    "darkness": 522,
    "darkwing duck": 523,
    "darkwings chair set": 524,
    "darkwings gas device": 525,
    "darling dear": 526,
    "david": 527,
    "david xanatos": 528,
    "dawn": 529,
    "dawson": 530,
    "day": 531,
    "de vil manor": 532,
    "deal": 533,
    "deals": 534,
    "dealt": 535,
    "dear": 536,
    "debut": 537,
    "deck": 538,
    "decks": 539,
    "decree": 540,
    "deep": 541,
    "defense": 542,
    "deflect": 543,
    "deity": 544,
    "delicate": 545,
    "delight": 546,
    "delightfully": 547,
    "della duck": 548,
    "dellas moon lullaby": 549,
    "demona": 550,
    "denahi": 551,
    "depths": 552,
    "deputize": 553,
    "design": 554,
    "desperate plan": 555,
    "destiny": 556,
    "destroy": 557,
    "destruction": 558,
    "detail": 559,
    "detecting": 560,
    "detective": 561,
    "detectives badge": 562,
    "determin": 563,
    "develop": 564,
    "develop your brain": 565,
    "devils eye diamond": 566,
    "devot": 567,
    "dewey": 568,
    "dexterous": 569,
    "diablo": 570,
    "did": 571,
    "didnt": 572,
    "die": 573,
    "different": 574,
    "dig a little deeper": 575,
    "dinglehopper": 576,
    "dining": 577,
    "dinner": 578,
    "dinner bell": 579,
    "dinosaur": 580,
    "directions": 581,
    "disappear": 582,
    "disarming": 583,
    "disassemble": 584,
    "discipline": 585,
    "discovery": 586,
    "disgrace": 587,
    "disguis": 588,
    "disguise": 589,
    "dispel": 590,
    "distant": 591,
    "distract": 592,
    "disturbs": 593,
    "divebomb": 594,
    "diversion": 595,
    "divination": 596,
    "dizzying": 597,
    "do it again": 598,
    "do you want to build a snowman": 599,
    "doc": 600,
    "dodge": 601,
    "does": 602,
    "doesnt": 603,
    "dog": 604,
    "dogs": 605,
    "dolores madrigal": 606,
    "don karnage": 607,
    "donald duck": 608,
    "done": 609,
    "dont": 610,
    "dont let the frostbite bite": 611,
    "dopey": 612,
    "dormouse": 613,
    "double": 614,
    "double trouble": 615,
    "doublecross": 616,
    "doublecrossing": 617,
    "down": 618,
    "down in new orleans": 619,
    "downside": 620,
    "dr calico": 621,
    "dr delbert doppler": 622,
    "dr facilier": 623,
    "dr faciliers cards": 624,
    "dr hamsterviel": 625,
    "dragon": 626,
    "dragon fire": 627,
    "dragon gem": 628,
    "dragons": 629,
    "drastic": 630,
    "draw": 631,
    "drawn": 632,
    "draws": 633,
    "dread": 634,
    "dream": 635,
    "dreamborn": 636,
    "dreams": 637,
    "drive": 638,
    "driving": 639,
    "drizella": 640,
    "drop": 641,
    "druun": 642,
    "dubious": 643,
    "duchess": 644,
    "duck": 645,
    "duck for cover": 646,
    "duckburg": 647,
    "duckworth": 648,
    "duke of weselton": 649,
    "duke weaselton": 650,
    "dumbo": 651,
    "dumptruck": 652,
    "duo": 653,
    "durable": 654,
    "during": 655,
    "dusk": 656,
    "dust": 657,
    "duty": 658,
    "dwarfs": 659,
    "dya": 660,
    "dynamic": 661,
    "each": 662,
    "earn": 663,
    "earth": 664,
    "earth giant": 665,
    "easy": 666,
    "eat": 667,
    "ed": 668,
    "edgar balthazar": 669,
    "eerie": 670,
    "eeyore": 671,
    "effect": 672,
    "effects": 673,
    "efficient": 674,
    "effort": 675,
    "eilonwy": 676,
    "either": 677,
    "elas": 678,
    "electric": 679,
    "eli la bouff": 680,
    "elisa maza": 681,
    "elsa": 682,
    "elsas ice palace": 683,
    "embrace": 684,
    "emerald": 685,
    "emerald chromicon": 686,
    "emerald coil": 687,
    "emily quackfaster": 688,
    "enchantment": 689,
    "enchantress": 690,
    "encore": 691,
    "end": 692,
    "endless": 693,
    "enduring": 694,
    "energetic": 695,
    "energy": 696,
    "energy blast": 697,
    "enhanc": 698,
    "enigmatic inkcaster": 699,
    "enough": 700,
    "enoughs": 701,
    "ensnarl": 702,
    "enter": 703,
    "enters": 704,
    "entourage": 705,
    "entrance": 706,
    "entry": 707,
    "epic": 708,
    "equal": 709,
    "eration": 710,
    "eruption": 711,
    "escape": 712,
    "essence": 713,
    "eternal": 714,
    "eternity": 715,
    "ethereal": 716,
    "eudora": 717,
    "evasive": 718,
    "even": 719,
    "ever": 720,
    "ever as before": 721,
    "every": 722,
    "everybody": 723,
    "everybodys got a weakness": 724,
    "everyone": 725,
    "everything": 726,
    "everywhere": 727,
    "evidence": 728,
    "evil": 729,
    "evil comes prepared": 730,
    "evildoers": 731,
    "example": 732,
    "exceptional": 733,
    "excus": 734,
    "exercises": 735,
    "exert": 736,
    "exerts": 737,
    "exp": 738,
    "experience": 739,
    "expert": 740,
    "expertise": 741,
    "exploit": 742,
    "explosive": 743,
    "extra": 744,
    "extract": 745,
    "extraordinary": 746,
    "extravagance": 747,
    "extreme": 748,
    "eye": 749,
    "eye of the fates": 750,
    "fa li": 751,
    "fa zhou": 752,
    "fac": 753,
    "face": 754,
    "faceup": 755,
    "faddle": 756,
    "fail": 757,
    "fair": 758,
    "fairest": 759,
    "fairy": 760,
    "fairy godmother": 761,
    "fairy godmothers wand": 762,
    "fairy ship": 763,
    "faith": 764,
    "faline": 765,
    "fall": 766,
    "falling down the rabbit hole": 767,
    "familiar": 768,
    "family": 769,
    "family fishing pole": 770,
    "fan": 771,
    "fan the flames": 772,
    "fancy": 773,
    "fang": 774,
    "fang crossbow": 775,
    "fans": 776,
    "fantastical and magical": 777,
    "far": 778,
    "fast": 779,
    "fatten": 780,
    "fauna": 781,
    "favor": 782,
    "favorable": 783,
    "favorite": 784,
    "fear": 785,
    "fearsome": 786,
    "fee": 787,
    "feel": 788,
    "felicia": 789,
    "fergus mcduck": 790,
    "fervent": 791,
    "fewer": 792,
    "fiddle": 793,
    "fidget": 794,
    "field of ice": 795,
    "fifth": 796,
    "figaro": 797,
    "fight": 798,
    "fighting": 799,
    "fights": 800,
    "figure": 801,
    "final": 802,
    "find": 803,
    "finder": 804,
    "finders keepers": 805,
    "finding": 806,
    "fine": 807,
    "fingers": 808,
    "finish": 809,
    "finnick": 810,
    "fir": 811,
    "fire": 812,
    "fire the cannons": 813,
    "firep": 814,
    "firepower": 815,
    "first": 816,
    "first aid": 817,
    "fishbone quill": 818,
    "fits": 819,
    "fittest": 820,
    "fix": 821,
    "fixit felix jr": 822,
    "flash": 823,
    "flight": 824,
    "flintheart glomgold": 825,
    "flit": 826,
    "flix madrigal": 827,
    "floodborn": 828,
    "flora": 829,
    "flotilla": 830,
    "flotsam": 831,
    "flotsam  jetsam": 832,
    "flounder": 833,
    "flow": 834,
    "flower": 835,
    "flowing": 836,
    "flurry": 837,
    "fly": 838,
    "flynn rider": 839,
    "focus": 840,
    "folks": 841,
    "follow": 842,
    "food": 843,
    "food fight": 844,
    "fools": 845,
    "footwork": 846,
    "for": 847,
    "forbidden": 848,
    "forbidden mountain": 849,
    "force": 850,
    "force of a great typhoon": 851,
    "forces": 852,
    "foreboding": 853,
    "forest": 854,
    "forest duel": 855,
    "forests": 856,
    "forever": 857,
    "forget": 858,
    "form": 859,
    "formidable": 860,
    "forms": 861,
    "fortisphere": 862,
    "fortune": 863,
    "found": 864,
    "four": 865,
    "four dozen eggs": 866,
    "fox": 867,
    "fragile as a flower": 868,
    "francine": 869,
    "freckles": 870,
    "fred": 871,
    "free": 872,
    "freeze": 873,
    "freeze the vine": 874,
    "fresh": 875,
    "friar tuck": 876,
    "friend": 877,
    "friend like me": 878,
    "friend owl": 879,
    "friendlier": 880,
    "friendly": 881,
    "friends": 882,
    "friends on the other side": 883,
    "friendship": 884,
    "frightful": 885,
    "from": 886,
    "front": 887,
    "fruit": 888,
    "frying pan": 889,
    "full": 890,
    "fully": 891,
    "fun": 892,
    "functionality": 893,
    "fury": 894,
    "future": 895,
    "gadget hackwrench": 896,
    "gaetan moliere": 897,
    "gain": 898,
    "gains": 899,
    "galactic communicator": 900,
    "galactic council chamber": 901,
    "gale": 902,
    "galoots": 903,
    "game": 904,
    "games": 905,
    "gangs": 906,
    "gantu": 907,
    "gargoyle": 908,
    "gaston": 909,
    "gather": 910,
    "gatherer": 911,
    "gathering": 912,
    "gathering knowledge and wisdom": 913,
    "gave": 914,
    "gawrsh": 915,
    "gaze": 916,
    "gazelle": 917,
    "gehog": 918,
    "gene": 919,
    "general li": 920,
    "genie": 921,
    "geppetto": 922,
    "get": 923,
    "get out": 924,
    "get to safety": 925,
    "gets": 926,
    "ghost": 927,
    "ghostly tale": 928,
    "giant": 929,
    "giant cobra": 930,
    "gift": 931,
    "gigi": 932,
    "girl": 933,
    "give": 934,
    "giver": 935,
    "giving": 936,
    "gizmoduck": 937,
    "gizmosuit": 938,
    "gizzards": 939,
    "glad": 940,
    "glam": 941,
    "glance": 942,
    "glare": 943,
    "gleam": 944,
    "glean": 945,
    "glimmer vs glimmer": 946,
    "glittering": 947,
    "glitters": 948,
    "gloom": 949,
    "glow": 950,
    "gloyd orangeboar": 951,
    "go go tomago": 952,
    "go the distance": 953,
    "goddess": 954,
    "going": 955,
    "gold": 956,
    "gold coin": 957,
    "golden harp": 958,
    "goldie ogilt": 959,
    "goliath": 960,
    "golly": 961,
    "gone": 962,
    "gonna": 963,
    "good": 964,
    "good job": 965,
    "goofy": 966,
    "goons": 967,
    "gopher": 968,
    "gosh": 969,
    "gospel": 970,
    "got": 971,
    "gotcha": 972,
    "gotta": 973,
    "grab your sword": 974,
    "gramma tala": 975,
    "grand": 976,
    "grand councilwoman": 977,
    "grand duke": 978,
    "grand pabbie": 979,
    "grandmother fa": 980,
    "grasp": 981,
    "grasping": 982,
    "grateful": 983,
    "grave": 984,
    "graveyard of christmas future": 985,
    "great": 986,
    "great stone dragon": 987,
    "greater": 988,
    "greatest": 989,
    "grewnge": 990,
    "grimorum arcanorum": 991,
    "grin": 992,
    "ground": 993,
    "groups": 994,
    "growing": 995,
    "grows": 996,
    "gruesome and grim": 997,
    "grumpy": 998,
    "guard": 999,
    "guardian": 1000,
    "guess": 1001,
    "guest": 1002,
    "guidance": 1003,
    "gumbo pot": 1004,
    "gunther": 1005,
    "guppy": 1006,
    "gurgi": 1007,
    "gus": 1008,
    "gustav the giant": 1009,
    "guy": 1010,
    "gwythaint": 1011,
    "gyro gearloose": 1012,
    "had": 1013,
    "hades": 1014,
    "hair": 1015,
    "hakuna matata": 1016,
    "half hexwell crown": 1017,
    "halls": 1018,
    "hamster ball": 1019,
    "hand": 1020,
    "handle": 1021,
    "hands": 1022,
    "handtohand": 1023,
    "hans": 1024,
    "happen": 1025,
    "happenings": 1026,
    "happens": 1027,
    "happy": 1028,
    "hard": 1029,
    "hardearn": 1030,
    "hardware": 1031,
    "harmless": 1032,
    "has": 1033,
    "has set my heaaaaaaart": 1034,
    "hate": 1035,
    "haunting": 1036,
    "have": 1037,
    "haven": 1038,
    "having": 1039,
    "he hurled his thunderbolt": 1040,
    "he who steals and runs away": 1041,
    "hea": 1042,
    "head": 1043,
    "heading": 1044,
    "headless manhorse": 1045,
    "heads": 1046,
    "heads held high": 1047,
    "headwind": 1048,
    "heal what has been hurt": 1049,
    "healing decanter": 1050,
    "healing glow": 1051,
    "healing touch": 1052,
    "hear": 1053,
    "heart": 1054,
    "heart of atlantis": 1055,
    "heart of te fiti": 1056,
    "heat": 1057,
    "heathcliff": 1058,
    "heave": 1059,
    "heavily": 1060,
    "heffalumps and woozles": 1061,
    "heihei": 1062,
    "heirloom": 1063,
    "helga sinclair": 1064,
    "hello": 1065,
    "helm": 1066,
    "help": 1067,
    "helper": 1068,
    "helpful": 1069,
    "helping": 1070,
    "helping hand": 1071,
    "helps": 1072,
    "hen wen": 1073,
    "hen wens visions": 1074,
    "her": 1075,
    "hera": 1076,
    "hercules": 1077,
    "herd": 1078,
    "here": 1079,
    "hereby": 1080,
    "heres": 1081,
    "hermes": 1082,
    "hero": 1083,
    "heroism": 1084,
    "hes": 1085,
    "hes a tramp": 1086,
    "hes got a sword": 1087,
    "hey": 1088,
    "hidden": 1089,
    "hidden cove": 1090,
    "hidden inkcaster": 1091,
    "hidden trap": 1092,
    "hide": 1093,
    "hide away": 1094,
    "higgins": 1095,
    "high": 1096,
    "highborn": 1097,
    "him": 1098,
    "hip": 1099,
    "hiram flaversham": 1100,
    "hire": 1101,
    "hiro hamada": 1102,
    "his": 1103,
    "hit": 1104,
    "hitch": 1105,
    "hive": 1106,
    "hockety": 1107,
    "hold": 1108,
    "hold still": 1109,
    "holiday": 1110,
    "hollow": 1111,
    "home": 1112,
    "honest john": 1113,
    "honey lemon": 1114,
    "honeymaren": 1115,
    "honor": 1116,
    "hook hand": 1117,
    "hop": 1118,
    "hope": 1119,
    "hoppity": 1120,
    "horace": 1121,
    "horse": 1122,
    "horses": 1123,
    "hot": 1124,
    "hot potato": 1125,
    "hour": 1126,
    "household": 1127,
    "how": 1128,
    "how far ill go": 1129,
    "hows": 1130,
    "hudson": 1131,
    "huey": 1132,
    "huh": 1133,
    "humble": 1134,
    "humbug": 1135,
    "hundred acre island": 1136,
    "hunk": 1137,
    "hunny": 1138,
    "hunt": 1139,
    "hunter": 1140,
    "hurry": 1141,
    "hurt": 1142,
    "hurts": 1143,
    "hustle": 1144,
    "hydra": 1145,
    "hydros": 1146,
    "hyena": 1147,
    "hypnotic deduction": 1148,
    "hypnotic strength": 1149,
    "hypnotize": 1150,
    "i find em i flatten em": 1151,
    "i will find my way": 1152,
    "i wont give in": 1153,
    "i2i": 1154,
    "iago": 1155,
    "ible": 1156,
    "ical": 1157,
    "ice": 1158,
    "ice block": 1159,
    "ice spikes": 1160,
    "ichabod crane": 1161,
    "icy": 1162,
    "idea": 1163,
    "ideas": 1164,
    "iduna": 1165,
    "ient": 1166,
    "ies": 1167,
    "if its not baroque": 1168,
    "ill": 1169,
    "illuminary tunnels": 1170,
    "illusion": 1171,
    "im still here": 1172,
    "im stuck": 1173,
    "imagination": 1174,
    "imitate": 1175,
    "imperial": 1176,
    "imperial bow": 1177,
    "imperial proclamation": 1178,
    "imposing": 1179,
    "impress": 1180,
    "improv": 1181,
    "improvise": 1182,
    "incantation": 1183,
    "incapacitate": 1184,
    "inconvenience": 1185,
    "incr": 1186,
    "increasing": 1187,
    "inde": 1188,
    "infiltration": 1189,
    "influence": 1190,
    "informant": 1191,
    "information": 1192,
    "infrapink ultra scan specs": 1193,
    "ing": 1194,
    "ingenious device": 1195,
    "injury": 1196,
    "ink": 1197,
    "ink amplifier": 1198,
    "ink geyser": 1199,
    "inkrunner": 1200,
    "inkwell": 1201,
    "inkwells": 1202,
    "innocent": 1203,
    "innovate": 1204,
    "inscrutable map": 1205,
    "inside": 1206,
    "insidious": 1207,
    "insight": 1208,
    "inspector tezuka": 1209,
    "inspir": 1210,
    "inspiration": 1211,
    "inspires": 1212,
    "instead": 1213,
    "instinct": 1214,
    "instincts": 1215,
    "institute of technology": 1216,
    "insubordination": 1217,
    "insult": 1218,
    "insulting": 1219,
    "intelligence": 1220,
    "interfere": 1221,
    "interference": 1222,
    "intervention": 1223,
    "intimidating": 1224,
    "into": 1225,
    "into the unknown": 1226,
    "inven": 1227,
    "inventor": 1228,
    "investigate": 1229,
    "investigation": 1230,
    "invitation": 1231,
    "invite": 1232,
    "invited to the ball": 1233,
    "irk": 1234,
    "irony": 1235,
    "isabela madrigal": 1236,
    "isis vanderchill": 1237,
    "isnt": 1238,
    "isolat": 1239,
    "it calls me": 1240,
    "it means no worries": 1241,
    "item": 1242,
    "items": 1243,
    "itll": 1244,
    "its": 1245,
    "ive": 1246,
    "ive got a dream": 1247,
    "jafar": 1248,
    "james": 1249,
    "jaq": 1250,
    "jasmine": 1251,
    "jasper": 1252,
    "jebidiah farnsworth": 1253,
    "jetsam": 1254,
    "jeweled collar": 1255,
    "jim dear": 1256,
    "jim hawkins": 1257,
    "jiminy cricket": 1258,
    "job": 1259,
    "jock": 1260,
    "joey": 1261,
    "john darling": 1262,
    "john silver": 1263,
    "john smith": 1264,
    "john smiths compass": 1265,
    "join": 1266,
    "joke": 1267,
    "jolly roger": 1268,
    "joshua sweet": 1269,
    "jost": 1270,
    "journey": 1271,
    "joy": 1272,
    "judy hopps": 1273,
    "juicy": 1274,
    "juju": 1275,
    "julieta madrigal": 1276,
    "jumba jookiba": 1277,
    "jumbo pop": 1278,
    "jump": 1279,
    "jumper": 1280,
    "junior woodchuck guidebook": 1281,
    "jurisdiction": 1282,
    "just": 1283,
    "just in time": 1284,
    "kaa": 1285,
    "kakamora": 1286,
    "kanga": 1287,
    "kanine krunchies": 1288,
    "kashekim": 1289,
    "katrina van tassel": 1290,
    "keep": 1291,
    "keep the ancient ways": 1292,
    "keeper": 1293,
    "keeping": 1294,
    "kenai": 1295,
    "key": 1296,
    "khan": 1297,
    "kick": 1298,
    "kida": 1299,
    "kind": 1300,
    "kindness": 1301,
    "king": 1302,
    "king candy": 1303,
    "king hubert": 1304,
    "king louie": 1305,
    "king of hearts": 1306,
    "king stefan": 1307,
    "kingdom": 1308,
    "kings sensor core": 1309,
    "kit cloudkicker": 1310,
    "kitty": 1311,
    "kluck": 1312,
    "knees": 1313,
    "knight": 1314,
    "know": 1315,
    "knows": 1316,
    "koda": 1317,
    "kohut": 1318,
    "kristoff": 1319,
    "kristoffs lute": 1320,
    "kronk": 1321,
    "kumandra": 1322,
    "kuzco": 1323,
    "kuzcos palace": 1324,
    "lab": 1325,
    "labor": 1326,
    "labora": 1327,
    "ladies": 1328,
    "lady": 1329,
    "lady kluck": 1330,
    "lady tremaine": 1331,
    "lafayette": 1332,
    "land": 1333,
    "lantern": 1334,
    "lark": 1335,
    "last": 1336,
    "last cannon": 1337,
    "last stand": 1338,
    "lastditch effort": 1339,
    "lasting": 1340,
    "late": 1341,
    "lateral": 1342,
    "latest": 1343,
    "laugh": 1344,
    "launch": 1345,
    "launchpad": 1346,
    "lawrence": 1347,
    "lay": 1348,
    "lead": 1349,
    "lead the way": 1350,
    "leader": 1351,
    "leading": 1352,
    "leap": 1353,
    "learn": 1354,
    "learner": 1355,
    "learning": 1356,
    "least": 1357,
    "leave": 1358,
    "leaves": 1359,
    "lefou": 1360,
    "left": 1361,
    "legacy": 1362,
    "legend of the sword in the stone": 1363,
    "lena sabrewing": 1364,
    "less": 1365,
    "lesson": 1366,
    "let": 1367,
    "let it go": 1368,
    "let the storm rage on": 1369,
    "lets": 1370,
    "lets get dangerous": 1371,
    "level": 1372,
    "lever": 1373,
    "lexington": 1374,
    "li shang": 1375,
    "lies": 1376,
    "life": 1377,
    "lifes": 1378,
    "light": 1379,
    "light the fuse": 1380,
    "lights": 1381,
    "like": 1382,
    "lilo": 1383,
    "limitless": 1384,
    "line": 1385,
    "ling": 1386,
    "lion": 1387,
    "liquid": 1388,
    "list": 1389,
    "listen": 1390,
    "little": 1391,
    "little john": 1392,
    "little sister": 1393,
    "live": 1394,
    "lively": 1395,
    "llama": 1396,
    "loads": 1397,
    "location": 1398,
    "locations": 1399,
    "locus": 1400,
    "lonely grave": 1401,
    "long": 1402,
    "longboat": 1403,
    "look": 1404,
    "look at this family": 1405,
    "looking": 1406,
    "looks": 1407,
    "looky": 1408,
    "loot": 1409,
    "lore": 1410,
    "lose": 1411,
    "lose the way": 1412,
    "loses": 1413,
    "lost": 1414,
    "lost in the woods": 1415,
    "lots": 1416,
    "loud": 1417,
    "louie": 1418,
    "louis": 1419,
    "lous": 1420,
    "love": 1421,
    "lovely": 1422,
    "lover": 1423,
    "lovin": 1424,
    "loving": 1425,
    "loyal": 1426,
    "loyalty": 1427,
    "lucifer": 1428,
    "luck": 1429,
    "lucky": 1430,
    "lucky dime": 1431,
    "ludwig von drake": 1432,
    "lugubriousness": 1433,
    "luisa madrigal": 1434,
    "lumiere": 1435,
    "lumpy": 1436,
    "lunch": 1437,
    "lunge": 1438,
    "lyle tiberius rourke": 1439,
    "lythos": 1440,
    "machinations": 1441,
    "mad": 1442,
    "mad dog": 1443,
    "mad hatter": 1444,
    "mad hatters teapot": 1445,
    "madam mim": 1446,
    "madame medusa": 1447,
    "made": 1448,
    "madrigal": 1449,
    "magic": 1450,
    "magic broom": 1451,
    "magic carpet": 1452,
    "magic golden flower": 1453,
    "magic mirror": 1454,
    "magica de spell": 1455,
    "magical": 1456,
    "magical aid": 1457,
    "magical maid": 1458,
    "magical maneuvers": 1459,
    "maid marian": 1460,
    "majesty": 1461,
    "major": 1462,
    "make": 1463,
    "make the potion": 1464,
    "making": 1465,
    "making magic": 1466,
    "maleficent": 1467,
    "maleficents staff": 1468,
    "malfunction": 1469,
    "malicious mean and scary": 1470,
    "mama": 1471,
    "mama odie": 1472,
    "man": 1473,
    "maneuver": 1474,
    "manipulation": 1475,
    "mantoman": 1476,
    "many": 1477,
    "map": 1478,
    "map of treasure planet": 1479,
    "march hare": 1480,
    "mariano guzman": 1481,
    "marie": 1482,
    "mariners": 1483,
    "mark": 1484,
    "markowski": 1485,
    "marks": 1486,
    "marshmallow": 1487,
    "marvel": 1488,
    "marvelous": 1489,
    "mashup": 1490,
    "master": 1491,
    "masterpiece": 1492,
    "mates": 1493,
    "mattias": 1494,
    "maui": 1495,
    "mauis fish hook": 1496,
    "mauis place of exile": 1497,
    "maurice": 1498,
    "maurices machine": 1499,
    "maurices workshop": 1500,
    "max": 1501,
    "max goof": 1502,
    "maximus": 1503,
    "may": 1504,
    "mayor winddancer": 1505,
    "mcduck": 1506,
    "mcduck manor": 1507,
    "mchorn": 1508,
    "mean": 1509,
    "measure": 1510,
    "measures": 1511,
    "mechanically": 1512,
    "medal of heroes": 1513,
    "medallion weights": 1514,
    "meeko": 1515,
    "megabot": 1516,
    "megara": 1517,
    "melody": 1518,
    "men": 1519,
    "ment": 1520,
    "mentor": 1521,
    "merlin": 1522,
    "merlins carpetbag": 1523,
    "merlins cottage": 1524,
    "merryweather": 1525,
    "mertle edmonds": 1526,
    "mess": 1527,
    "metallic": 1528,
    "mice": 1529,
    "michael darling": 1530,
    "mickey mouse": 1531,
    "microbots": 1532,
    "midnight": 1533,
    "might": 1534,
    "might solve a mystery": 1535,
    "mighty": 1536,
    "milo thatch": 1537,
    "mimicry": 1538,
    "mind": 1539,
    "mindless": 1540,
    "mine": 1541,
    "mining": 1542,
    "minnie mouse": 1543,
    "minor": 1544,
    "minute": 1545,
    "mirabel madrigal": 1546,
    "miracle": 1547,
    "miracle candle": 1548,
    "mirror": 1549,
    "misdirection": 1550,
    "misfits": 1551,
    "miss": 1552,
    "miss bianca": 1553,
    "mission": 1554,
    "mittens": 1555,
    "moana": 1556,
    "mode": 1557,
    "modern": 1558,
    "moment": 1559,
    "money": 1560,
    "monsieur darque": 1561,
    "monstro": 1562,
    "monterey jack": 1563,
    "more": 1564,
    "morgana macawber": 1565,
    "morph": 1566,
    "morsel": 1567,
    "morty fieldmouse": 1568,
    "mosquito bite": 1569,
    "most": 1570,
    "most everyones mad here": 1571,
    "mother gothel": 1572,
    "mother knows best": 1573,
    "mothers necklace": 1574,
    "motunui": 1575,
    "mountain": 1576,
    "mouse": 1577,
    "mouse armor": 1578,
    "mov": 1579,
    "move": 1580,
    "moves": 1581,
    "mowgli": 1582,
    "mr arrow": 1583,
    "mr big": 1584,
    "mr litwak": 1585,
    "mr smee": 1586,
    "mr snoops": 1587,
    "mrs beakley": 1588,
    "mrs judson": 1589,
    "mrs potts": 1590,
    "much": 1591,
    "mufasa": 1592,
    "mulan": 1593,
    "mullins": 1594,
    "munchings and crunchings": 1595,
    "muscles": 1596,
    "mushu": 1597,
    "mushus rocket": 1598,
    "music": 1599,
    "musical": 1600,
    "musketeer": 1601,
    "musketeer tabard": 1602,
    "musketeers": 1603,
    "must": 1604,
    "mysterious": 1605,
    "mystery": 1606,
    "mystical": 1607,
    "mystical inkcaster": 1608,
    "mystical rose": 1609,
    "mystical tree": 1610,
    "nakoma": 1611,
    "nala": 1612,
    "nam": 1613,
    "namaari": 1614,
    "name": 1615,
    "nana": 1616,
    "nani": 1617,
    "napoleon": 1618,
    "narrow": 1619,
    "nathaniel flint": 1620,
    "natural": 1621,
    "nature": 1622,
    "naughty": 1623,
    "naveens ukulele": 1624,
    "nearly indestructible": 1625,
    "necessary": 1626,
    "negaduck": 1627,
    "nemesis": 1628,
    "nephews": 1629,
    "nero": 1630,
    "nessus": 1631,
    "network": 1632,
    "neurotransmitter": 1633,
    "never": 1634,
    "never land": 1635,
    "new": 1636,
    "next": 1637,
    "next stop olympus": 1638,
    "nibs": 1639,
    "nice": 1640,
    "nick": 1641,
    "nick wilde": 1642,
    "night": 1643,
    "night howler rage": 1644,
    "nobility": 1645,
    "noi": 1646,
    "noncharacter": 1647,
    "none": 1648,
    "not": 1649,
    "note": 1650,
    "nothing": 1651,
    "nothing to hide": 1652,
    "nothing we wont do": 1653,
    "noticin": 1654,
    "nottingham": 1655,
    "now": 1656,
    "nows": 1657,
    "number": 1658,
    "nursemaid": 1659,
    "nuts": 1660,
    "nutsy": 1661,
    "obfuscate": 1662,
    "objectionable": 1663,
    "obscurosphere": 1664,
    "ocean": 1665,
    "odd": 1666,
    "off": 1667,
    "ohana": 1668,
    "ohana means family": 1669,
    "okay": 1670,
    "olaf": 1671,
    "old": 1672,
    "olivia flaversham": 1673,
    "olympus would be that way": 1674,
    "omens": 1675,
    "ominous": 1676,
    "on your feet now": 1677,
    "once": 1678,
    "one": 1679,
    "one jump ahead": 1680,
    "one last hope": 1681,
    "only": 1682,
    "only so much room": 1683,
    "ooh": 1684,
    "opponent": 1685,
    "opponents": 1686,
    "opportunity": 1687,
    "opposing": 1688,
    "or rewrite history": 1689,
    "order": 1690,
    "orders": 1691,
    "ordinary": 1692,
    "origin": 1693,
    "orville": 1694,
    "oswald": 1695,
    "other": 1696,
    "others": 1697,
    "otherwise": 1698,
    "our": 1699,
    "out": 1700,
    "out of order": 1701,
    "outcome": 1702,
    "outflank": 1703,
    "outnumber": 1704,
    "outplacement": 1705,
    "over": 1706,
    "overdevelop": 1707,
    "overly": 1708,
    "owl": 1709,
    "owl island": 1710,
    "own": 1711,
    "owners": 1712,
    "pacha": 1713,
    "pack": 1714,
    "pack tactics": 1715,
    "package": 1716,
    "paid": 1717,
    "pain": 1718,
    "painting the roses red": 1719,
    "pair": 1720,
    "palace guard": 1721,
    "pan": 1722,
    "panic": 1723,
    "parade": 1724,
    "part": 1725,
    "part of your world": 1726,
    "parting": 1727,
    "partner": 1728,
    "partners": 1729,
    "parts": 1730,
    "party": 1731,
    "pascal": 1732,
    "passage": 1733,
    "past": 1734,
    "patch": 1735,
    "path": 1736,
    "patience": 1737,
    "patrol": 1738,
    "pawpsicle": 1739,
    "pay": 1740,
    "payback": 1741,
    "payoff": 1742,
    "pays": 1743,
    "peanut": 1744,
    "peer": 1745,
    "peg": 1746,
    "pegasus": 1747,
    "penny": 1748,
    "penny the orphan": 1749,
    "penumbra": 1750,
    "people": 1751,
    "pepa madrigal": 1752,
    "pepper": 1753,
    "per": 1754,
    "perceptive": 1755,
    "percy": 1756,
    "perdita": 1757,
    "perfect": 1758,
    "performance": 1759,
    "performance review": 1760,
    "perhaps": 1761,
    "perilous": 1762,
    "perilous maze": 1763,
    "perla": 1764,
    "perplexing signposts": 1765,
    "persistent": 1766,
    "personal": 1767,
    "pet": 1768,
    "petals": 1769,
    "pete": 1770,
    "peter pan": 1771,
    "peter pans dagger": 1772,
    "peter pans shadow": 1773,
    "phenomenal": 1774,
    "philoctetes": 1775,
    "phooey": 1776,
    "pick": 1777,
    "pick a fight": 1778,
    "pickings": 1779,
    "pico": 1780,
    "pidge": 1781,
    "pie": 1782,
    "pig": 1783,
    "piggy": 1784,
    "piglet": 1785,
    "pile": 1786,
    "pilfer": 1787,
    "pinocchio": 1788,
    "pipe": 1789,
    "pirate": 1790,
    "pirates": 1791,
    "pit": 1792,
    "pity": 1793,
    "pixie dust": 1794,
    "pixlexia": 1795,
    "pj pete": 1796,
    "place": 1797,
    "plan": 1798,
    "planning": 1799,
    "plans": 1800,
    "plasma blaster": 1801,
    "plate armor": 1802,
    "play": 1803,
    "player": 1804,
    "players": 1805,
    "playful": 1806,
    "playfulness": 1807,
    "playing": 1808,
    "plays": 1809,
    "pleakley": 1810,
    "pleases": 1811,
    "pleasing": 1812,
    "plenty": 1813,
    "plot": 1814,
    "plunder": 1815,
    "pluto": 1816,
    "pocahontas": 1817,
    "pockety": 1818,
    "poe de spell": 1819,
    "point": 1820,
    "poisoned apple": 1821,
    "pollen": 1822,
    "pongo": 1823,
    "pooh pirate ship": 1824,
    "poor": 1825,
    "poor unfortunate souls": 1826,
    "pop": 1827,
    "portal": 1828,
    "positions": 1829,
    "pot": 1830,
    "pot of honey": 1831,
    "potion of malice": 1832,
    "potion of might": 1833,
    "pounce": 1834,
    "pouncing practice": 1835,
    "powder": 1836,
    "power": 1837,
    "powerful": 1838,
    "powering": 1839,
    "powerline": 1840,
    "powers": 1841,
    "practice": 1842,
    "pranks": 1843,
    "precious": 1844,
    "precision": 1845,
    "precocious": 1846,
    "preflight": 1847,
    "prepare": 1848,
    "prepare to board": 1849,
    "prepare your bot": 1850,
    "presence": 1851,
    "present": 1852,
    "preserver": 1853,
    "pressing": 1854,
    "prestidigitonium": 1855,
    "pretty": 1856,
    "price": 1857,
    "pride lands": 1858,
    "prince": 1859,
    "prince achmed": 1860,
    "prince charming": 1861,
    "prince eric": 1862,
    "prince john": 1863,
    "prince johns mirror": 1864,
    "prince naveen": 1865,
    "prince phillip": 1866,
    "princess": 1867,
    "print": 1868,
    "prize": 1869,
    "problem": 1870,
    "proc": 1871,
    "promising lead": 1872,
    "promoter": 1873,
    "prone": 1874,
    "proposal": 1875,
    "protect": 1876,
    "protection": 1877,
    "protective": 1878,
    "proud": 1879,
    "provide": 1880,
    "pua": 1881,
    "pudge": 1882,
    "pull the lever": 1883,
    "pumbaa": 1884,
    "pumpkin": 1885,
    "punches": 1886,
    "puny": 1887,
    "puppy": 1888,
    "puppynapping": 1889,
    "pure": 1890,
    "purpose": 1891,
    "pursuit": 1892,
    "push": 1893,
    "put": 1894,
    "puts": 1895,
    "putting it all together": 1896,
    "puzzle": 1897,
    "pyros": 1898,
    "queen": 1899,
    "queen of hearts": 1900,
    "queens sensor core": 1901,
    "quest": 1902,
    "quests": 1903,
    "quick": 1904,
    "quick patch": 1905,
    "quick shot": 1906,
    "quickstep": 1907,
    "quiet": 1908,
    "quite": 1909,
    "raaawr": 1910,
    "rabbit": 1911,
    "racer": 1912,
    "rafiki": 1913,
    "rafikis bakora staff": 1914,
    "rage": 1915,
    "raging": 1916,
    "rain": 1917,
    "raise": 1918,
    "rajah": 1919,
    "raksha": 1920,
    "rama": 1921,
    "rancis fluggerbutter": 1922,
    "random": 1923,
    "range": 1924,
    "ransack": 1925,
    "rapid": 1926,
    "rapunzel": 1927,
    "rapunzels tower": 1928,
    "rascal": 1929,
    "rassle": 1930,
    "rather": 1931,
    "ratigan": 1932,
    "ratigans marvelous trap": 1933,
    "ratigans party": 1934,
    "ray": 1935,
    "raya": 1936,
    "razoul": 1937,
    "read": 1938,
    "reading": 1939,
    "ready": 1940,
    "real": 1941,
    "really": 1942,
    "realm": 1943,
    "rebuild": 1944,
    "recipe": 1945,
    "recitation": 1946,
    "reckless": 1947,
    "recommend": 1948,
    "record player": 1949,
    "records": 1950,
    "recovered page": 1951,
    "recruitment": 1952,
    "recurring": 1953,
    "reflection": 1954,
    "reflexes": 1955,
    "refreshing": 1956,
    "regal": 1957,
    "reincarnation": 1958,
    "reindeer": 1959,
    "remark": 1960,
    "remember": 1961,
    "remember who you are": 1962,
    "remov": 1963,
    "remove": 1964,
    "renewing": 1965,
    "repair": 1966,
    "repeat": 1967,
    "reporting": 1968,
    "repurpose": 1969,
    "reputation": 1970,
    "rescue": 1971,
    "rescue rangers away": 1972,
    "rescue rangers submarine": 1973,
    "research": 1974,
    "reservation": 1975,
    "resilience": 1976,
    "resist": 1977,
    "resistance": 1978,
    "resolution": 1979,
    "resource": 1980,
    "resourceful": 1981,
    "resources": 1982,
    "responsibility": 1983,
    "rest": 1984,
    "restless": 1985,
    "restoring atlantis": 1986,
    "restoring the crown": 1987,
    "restoring the heart": 1988,
    "retro evolution device": 1989,
    "retrosphere": 1990,
    "return": 1991,
    "returns": 1992,
    "reuben": 1993,
    "reveal": 1994,
    "reveals": 1995,
    "revel": 1996,
    "revelry": 1997,
    "revenge": 1998,
    "revitalizing": 1999,
    "revive": 2000,
    "reward": 2001,
    "rewards": 2002,
    "rhino": 2003,
    "rich": 2004,
    "rid": 2005,
    "riddance": 2006,
    "ride": 2007,
    "right": 2008,
    "ring the bell": 2009,
    "rise": 2010,
    "rise of the titans": 2011,
    "rls legacy": 2012,
    "rls legacys cannon": 2013,
    "road": 2014,
    "roar": 2015,
    "robin hood": 2016,
    "robins bow": 2017,
    "robot": 2018,
    "rock": 2019,
    "roger radcliffe": 2020,
    "roll": 2021,
    "rolly": 2022,
    "roo": 2023,
    "ropes": 2024,
    "roquefort": 2025,
    "rose lantern": 2026,
    "rosity": 2027,
    "roster": 2028,
    "rough": 2029,
    "rousing": 2030,
    "routine": 2031,
    "rowdy": 2032,
    "roxanne": 2033,
    "royal": 2034,
    "royal guard": 2035,
    "royal tantrum": 2036,
    "royally": 2037,
    "royalty": 2038,
    "ruby": 2039,
    "ruby chromicon": 2040,
    "ruby coil": 2041,
    "ruckus": 2042,
    "rude": 2043,
    "rudy": 2044,
    "rufus": 2045,
    "rule": 2046,
    "ruler": 2047,
    "run": 2048,
    "runs": 2049,
    "rush": 2050,
    "rutt": 2051,
    "ryder": 2052,
    "sacrebleu": 2053,
    "sadey": 2054,
    "safe": 2055,
    "safe and sound": 2056,
    "safekeeping": 2057,
    "said": 2058,
    "sail the azurite sea": 2059,
    "salvage": 2060,
    "same": 2061,
    "sands": 2062,
    "sang": 2063,
    "sapphire": 2064,
    "sapphire chromicon": 2065,
    "sapphire coil": 2066,
    "sardine can": 2067,
    "save": 2068,
    "saving": 2069,
    "savvy": 2070,
    "saxum": 2071,
    "say": 2072,
    "scanner": 2073,
    "scar": 2074,
    "scarab": 2075,
    "scepter of arendelle": 2076,
    "scheme": 2077,
    "schemes": 2078,
    "score": 2079,
    "scornful": 2080,
    "scoundrel": 2081,
    "scout": 2082,
    "scram": 2083,
    "scrooge mcduck": 2084,
    "scrooges top hat": 2085,
    "scroop": 2086,
    "scrump": 2087,
    "scurvy": 2088,
    "scuttle": 2089,
    "seal": 2090,
    "search": 2091,
    "search for clues": 2092,
    "seas": 2093,
    "season": 2094,
    "seat": 2095,
    "sebastian": 2096,
    "second": 2097,
    "second star to the right": 2098,
    "secret": 2099,
    "see": 2100,
    "seek": 2101,
    "seeking": 2102,
    "seeking the half crown": 2103,
    "seen": 2104,
    "seldom all they seem": 2105,
    "self": 2106,
    "selfpreservation": 2107,
    "sending": 2108,
    "sensible": 2109,
    "sensitive": 2110,
    "sentence": 2111,
    "sergeant tibbs": 2112,
    "serve": 2113,
    "session": 2114,
    "set": 2115,
    "seven": 2116,
    "seven dwarfs": 2117,
    "seven dwarfs mine": 2118,
    "shadows": 2119,
    "shady": 2120,
    "shake": 2121,
    "shall": 2122,
    "shameless": 2123,
    "shanti": 2124,
    "shape": 2125,
    "shapeshift": 2126,
    "share": 2127,
    "sharper": 2128,
    "she": 2129,
    "shell": 2130,
    "shenzi": 2131,
    "shere khan": 2132,
    "sheriff of nottingham": 2133,
    "sherwood forest": 2134,
    "shes": 2135,
    "shes your person": 2136,
    "shhhhh": 2137,
    "shield": 2138,
    "shield of arendelle": 2139,
    "shield of virtue": 2140,
    "shielding": 2141,
    "shift": 2142,
    "shimmering": 2143,
    "shine": 2144,
    "shining": 2145,
    "ship": 2146,
    "shipshape": 2147,
    "shooter": 2148,
    "shores": 2149,
    "short": 2150,
    "shot": 2151,
    "should": 2152,
    "shouldnt": 2153,
    "shout": 2154,
    "show": 2155,
    "show me more": 2156,
    "showboating": 2157,
    "showing": 2158,
    "showman": 2159,
    "showstopper": 2160,
    "shriek": 2161,
    "shuffle": 2162,
    "shuffles": 2163,
    "side": 2164,
    "sight": 2165,
    "sign": 2166,
    "sign the scroll": 2167,
    "signature": 2168,
    "signed contract": 2169,
    "signs": 2170,
    "silent": 2171,
    "silly": 2172,
    "simba": 2173,
    "sina": 2174,
    "sing": 2175,
    "sing together": 2176,
    "singer": 2177,
    "singing": 2178,
    "sings": 2179,
    "sinister": 2180,
    "sir ector": 2181,
    "sir hiss": 2182,
    "sir kay": 2183,
    "sir pellinore": 2184,
    "sire": 2185,
    "sisu": 2186,
    "sit": 2187,
    "situation": 2188,
    "skies": 2189,
    "skill": 2190,
    "skills": 2191,
    "skin": 2192,
    "skip": 2193,
    "skippy": 2194,
    "skirmish": 2195,
    "skull rock": 2196,
    "skysurfing": 2197,
    "slash": 2198,
    "slayer": 2199,
    "sleepy": 2200,
    "sleepy hollow": 2201,
    "sleepys flute": 2202,
    "slide": 2203,
    "slightly": 2204,
    "slipper": 2205,
    "slippery": 2206,
    "slither": 2207,
    "slope": 2208,
    "slumber": 2209,
    "small": 2210,
    "smarter": 2211,
    "smash": 2212,
    "smile": 2213,
    "smolder": 2214,
    "snack": 2215,
    "snap": 2216,
    "sneaky": 2217,
    "sneezy": 2218,
    "snow fort": 2219,
    "snow white": 2220,
    "snowanna rainbeau": 2221,
    "snowball": 2222,
    "snowball fight": 2223,
    "snuggly duckling": 2224,
    "so be it": 2225,
    "so much to give": 2226,
    "soft": 2227,
    "soldier": 2228,
    "solid": 2229,
    "some": 2230,
    "somebodys": 2231,
    "someone": 2232,
    "something": 2233,
    "song": 2234,
    "songs": 2235,
    "sorcerer": 2236,
    "sorry": 2237,
    "soul": 2238,
    "souls": 2239,
    "sound": 2240,
    "soundtrack": 2241,
    "sour bill": 2242,
    "source": 2243,
    "spaghetti dinner": 2244,
    "spare": 2245,
    "spark": 2246,
    "spe": 2247,
    "speak": 2248,
    "special": 2249,
    "spectacular": 2250,
    "spectral": 2251,
    "speculation": 2252,
    "speech": 2253,
    "spell": 2254,
    "spellbook": 2255,
    "spice": 2256,
    "spin": 2257,
    "spinning": 2258,
    "spirit": 2259,
    "spirits": 2260,
    "spiteful": 2261,
    "spitting": 2262,
    "splenderiffic": 2263,
    "spoken": 2264,
    "spooky sight": 2265,
    "spott": 2266,
    "spreading": 2267,
    "spring": 2268,
    "spycraft": 2269,
    "squeak": 2270,
    "stabbington brother": 2271,
    "stage": 2272,
    "stampede": 2273,
    "stance": 2274,
    "stand": 2275,
    "stand out": 2276,
    "standards": 2277,
    "standing": 2278,
    "standoff": 2279,
    "star": 2280,
    "stare": 2281,
    "starkey": 2282,
    "starlight vial": 2283,
    "start": 2284,
    "startl": 2285,
    "state": 2286,
    "station": 2287,
    "stay": 2288,
    "steady": 2289,
    "steal from the rich": 2290,
    "stealth": 2291,
    "steel": 2292,
    "steel chromicon": 2293,
    "steel coil": 2294,
    "stegmutt": 2295,
    "step": 2296,
    "stick": 2297,
    "sticky": 2298,
    "still": 2299,
    "stirring": 2300,
    "stitch": 2301,
    "stockpile": 2302,
    "stolen": 2303,
    "stolen scimitar": 2304,
    "stompin": 2305,
    "stone": 2306,
    "stop": 2307,
    "stopped chaos in its tracks": 2308,
    "storyborn": 2309,
    "straight": 2310,
    "straighten": 2311,
    "strange": 2312,
