{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agnarr": 39,
    "agrabah": 40,
    "agustin madrigal": 41,
    "ahchoo": 42,
    "ahead": 43,
    "ahoy": 44,
    "aim": 45,
    "aint": 46,
    "airfoil": 47,
    "akela": 48,
    "akood et emuti": 49,
    "aladdin": 50,
    "alanadale": 51,
    "alert": 52,
    "alice": 53,
    "alien": 54,
    "alike": 55,
    "alistair krei": 56,
    "alive": 57,
    "all": 58,
    "all funned out": 59,
    "all is found": 60,
    "alliance": 61,
    "allocation": 62,
    "allow": 63,
    "ally": 64,
    "alma madrigal": 65,
    "almost": 66,
    "along": 67,
    "also": 68,
    "always": 69,
    "amber": 70,
    "amber chromicon": 71,
    "amber coil": 72,
    "ambush": 73,
    "amethyst": 74,
    "amethyst chromicon": 75,
    "amethyst coil": 76,
    "among": 77,
    "amos slade": 78,
    "amount": 79,
    "amp": 80,
    "amplifi": 81,
    "anastasia": 82,
    "ances": 83,
    "ancestral": 84,
    "ancient": 85,
    "and": 86,
    "and then along came zeus": 87,
    "andor": 88,
    "angel": 89,
    "anger": 90,
    "angle": 91,
    "animate": 92,
    "anita radcliffe": 93,
    "anna": 94,
    "another": 95,
    "answers": 96,
    "anthem": 97,
    "antics": 98,
    "antonio madrigal": 99,
    "antonios jaguar": 100,
    "any": 101,
    "anymore": 102,
    "anything": 103,
    "apart": 104,
    "apple": 105,
    "applications": 106,
    "appoint": 107,
    "apprehend": 108,
    "arcane": 109,
    "archery": 110,
    "archimedes": 111,
    "are": 112,
    "ares": 113,
    "arges": 114,
    "arianna": 115,
    "ariel": 116,
    "ariels grotto": 117,
    "arise": 118,
    "arm": 119,
    "armor": 120,
    "army": 121,
    "around": 122,
    "arrest": 123,
    "arrival": 124,
    "arrow": 125,
    "arrows": 126,
    "arthur": 127,
    "artificer": 128,
    "asleep": 129,
    "assistance": 130,
    "astral": 131,
    "atitaya": 132,
    "atlantean crystal": 133,
    "atlantica": 134,
    "attention": 135,
    "attunement": 136,
    "audience": 137,
    "audrey ramirez": 138,
    "aunt cass": 139,
    "aura": 140,
    "aurelian gyrosensor": 141,
    "aurora": 142,
    "authority": 143,
    "avalanche": 144,
    "awaits": 145,
    "awake": 146,
    "awaken": 147,
    "away": 148,
    "aweinspiring": 149,
    "awesome": 150,
    "awestruck": 151,
    "awkward": 152,
    "aye": 153,
    "baboom": 154,
    "baby": 155,
    "back": 156,
    "backtrack": 157,
    "backup": 158,
    "bad": 159,
    "badanon": 160,
    "baff": 161,
    "bagheera": 162,
    "bah": 163,
    "balance": 164,
    "ball": 165,
    "baloo": 166,
    "bambi": 167,
    "banish": 168,
    "banishes": 169,
    "banzai": 170,
    "bar": 171,
    "bargain": 172,
    "bark": 173,
    "barking": 174,
    "barricade": 175,
    "bashful": 176,
    "basic": 177,
    "basil": 178,
    "basils magnifying glass": 179,
    "bat": 180,
    "bath": 181,
    "battering ram": 182,
    "battle": 183,
    "baymax": 184,
    "baymaxs charging station": 185,
    "baymaxs healthcare chip": 186,
    "be king undisputed": 187,
    "be our guest": 188,
    "be prepared": 189,
    "beacon": 190,
    "beagle boys": 191,
    "bear": 192,
    "beast": 193,
    "beasts castle": 194,
    "beasts mirror": 195,
    "beautiful": 196,
    "beauty": 197,
    "becomes": 198,
    "been": 199,
    "bees": 200,
    "before": 201,
    "befuddle": 202,
    "begin": 203,
    "beginning": 204,
    "begone": 205,
    "behemoth": 206,
    "behind": 207,
    "being": 208,
    "belle": 209,
    "belles favorite book": 210,
    "belles house": 211,
    "bellwether": 212,
    "belly": 213,
    "below": 214,
    "ben": 215,
    "bend to my will": 216,
    "benja": 217,
    "berlioz": 218,
    "bernard": 219,
    "best": 220,
    "bestow a gift": 221,
    "betsy": 222,
    "better": 223,
    "beware": 224,
    "beyond": 225,
    "beyond the horizon": 226,
    "bibbidi bobbidi boo": 227,
    "big": 228,
    "big nose": 229,
    "biggest": 230,
    "bill the lizard": 231,
    "billy bones": 232,
    "binding contract": 233,
    "birthday": 234,
    "bit": 235,
    "bite": 236,
    "black heron": 237,
    "blade": 238,
    "blades": 239,
    "blast": 240,
    "blast from your past": 241,
    "blathering": 242,
    "blatherskite": 243,
    "blessed bagpipes": 244,
    "blinding": 245,
    "blizzard": 246,
    "blow": 247,
    "blue fairy": 248,
    "blue smoke": 249,
    "boarding": 250,
    "boat": 251,
    "bobby": 252,
    "bobby zimuruski": 253,
    "bodyguard": 254,
    "bold": 255,
    "bolt": 256,
    "bonk": 257,
    "book": 258,
    "books": 259,
    "boom": 260,
    "boon": 261,
    "boost": 262,
    "born": 263,
    "bosss orders": 264,
    "bottle": 265,
    "bottom": 266,
    "bottomless": 267,
    "boun": 268,
    "bounce": 269,
    "boy": 270,
    "brain": 271,
    "brains": 272,
    "brats": 273,
    "brave": 274,
    "bravo": 275,
    "brawl": 276,
    "breach": 277,
    "break": 278,
    "break free": 279,
    "breath": 280,
    "bridge": 281,
    "bright": 282,
    "brilliant": 283,
    "bring": 284,
    "broadway": 285,
    "brom bones": 286,
    "bronx": 287,
    "brooklyn": 288,
    "broom": 289,
    "brothers": 290,
    "bruni": 291,
    "bruno madrigal": 292,
    "brunos return": 293,
    "brute": 294,
    "brutus": 295,
    "buckles": 296,
    "bucky": 297,
    "bug": 298,
    "building": 299,
    "builds": 300,
    "burst": 301,
    "business": 302,
    "but im much faster": 303,
    "butterfingers": 304,
    "bye": 305,
    "cabin": 306,
    "cahoots": 307,
    "cake": 308,
    "cal": 309,
    "calculating": 310,
    "calhoun": 311,
    "call": 312,
    "calls": 313,
    "calming": 314,
    "came": 315,
    "camilo madrigal": 316,
    "camouflage": 317,
    "can": 318,
    "candlehead": 319,
    "candles": 320,
    "candy drift": 321,
    "cannot": 322,
    "cant": 323,
    "cant hold it back anymore": 324,
    "cantrips": 325,
    "captain": 326,
    "captain amelia": 327,
    "captain hook": 328,
    "captain hooks rapier": 329,
    "captivating": 330,
    "captive": 331,
    "capture": 332,
    "card": 333,
    "card soldiers": 334,
    "card soldiers spear": 335,
    "cards": 336,
    "care": 337,
    "careful": 338,
    "caretaker": 339,
    "carrots": 340,
    "casa madrigal": 341,
    "case": 342,
    "cast": 343,
    "castle": 344,
    "castle of the horned king": 345,
    "castle wyvern": 346,
    "catapult": 347,
    "catch": 348,
    "catcher": 349,
    "caterpillar": 350,
    "cauldron": 351,
    "cauldron born": 352,
    "cause": 353,
    "cautious": 354,
    "ceaseless": 355,
    "celeritas": 356,
    "cerberus": 357,
    "chaca": 358,
    "challeng": 359,
    "challenge": 360,
    "challenger": 361,
    "challenges": 362,
    "challenging": 363,
    "champion": 364,
    "chance": 365,
    "change": 366,
    "changes": 367,
    "changing": 368,
    "channels": 369,
    "chapter": 370,
    "character": 371,
    "characters": 372,
    "charge": 373,
    "charlotte la bouff": 374,
    "chart": 375,
    "chasing": 376,
    "check": 377,
    "cheeeeohoooo": 378,
    "cheer": 379,
    "cheesy": 380,
    "chef louis": 381,
    "chem purse": 382,
    "chernabog": 383,
    "chernabogs followers": 384,
    "cheshire cat": 385,
    "chicha": 386,
    "chicken": 387,
    "chief": 388,
    "chief bogo": 389,
    "chief tui": 390,
    "chienpo": 391,
    "chifu": 392,
    "chil": 393,
    "children": 394,
    "chill": 395,
    "chilly": 396,
    "chip": 397,
    "chip n dale": 398,
    "chip the teacup": 399,
    "choice": 400,
    "chomp": 401,
    "choose": 402,
    "chooses": 403,
    "chorus": 404,
    "chosen": 405,
    "christopher robin": 406,
    "cinderella": 407,
    "circle": 408,
    "circle of life": 409,
    "city": 410,
    "claim": 411,
    "clang": 412,
    "clarabelle": 413,
    "classification": 414,
    "clawhauser": 415,
    "clean": 416,
    "cleansing rainwater": 417,
    "clear": 418,
    "clever": 419,
    "clobber": 420,
    "clonk": 421,
    "clos": 422,
    "close": 423,
    "closely": 424,
    "closer": 425,
    "closet": 426,
    "cloud": 427,
    "clue": 428,
    "clues": 429,
    "coach": 430,
    "cobra bubbles": 431,
    "coconut": 432,
    "coconut basket": 433,
    "code": 434,
    "cogsworth": 435,
    "coldstone": 436,
    "collateral": 437,
    "collec": 438,
    "collect": 439,
    "collection": 440,
    "colorful": 441,
    "colors": 442,
    "colors of the wind": 443,
    "combatant": 444,
    "come": 445,
    "come out and fight": 446,
    "comes": 447,
    "comin": 448,
    "coming": 449,
    "command": 450,
    "commanding": 451,
    "commutate": 452,
    "concert": 453,
    "concoction": 454,
    "congratulations": 455,
    "connect": 456,
    "connection": 457,
    "conscience": 458,
    "consider": 459,
    "consign": 460,
    "consult": 461,
    "contagious": 462,
    "contentious": 463,
    "control your temper": 464,
    "controll": 465,
    "converter": 466,
    "cool": 467,
    "coolest": 468,
    "coordinat": 469,
    "copies": 470,
    "copper": 471,
    "cosmic": 472,
    "cost": 473,
    "costs": 474,
    "count": 475,
    "counter": 476,
    "counters": 477,
    "counts": 478,
    "courage": 479,
    "course": 480,
    "cover": 481,
    "coward": 482,
    "craft": 483,
    "crashing": 484,
    "crazy": 485,
    "create": 486,
    "creative": 487,
    "creeper": 488,
    "crew": 489,
    "crikee": 490,
    "crime": 491,
    "crimson": 492,
    "croquet mallet": 493,
    "cross": 494,
    "crowd": 495,
    "crowning": 496,
    "cruel": 497,
    "cruella de vil": 498,
    "crystallize": 499,
    "cubby": 500,
    "cue": 501,
    "culinary": 502,
    "cunning": 503,
    "curiouser": 504,
    "curs": 505,
    "cursed merfolk": 506,
    "cut to the chase": 507,
    "cute": 508,
    "cybernetic": 509,
    "cybug": 510,
    "cyclone": 511,
    "dad": 512,
    "daddy": 513,
    "daisy duck": 514,
    "dale": 515,
    "dalmatian puppy": 516,
    "damag": 517,
    "damage": 518,
    "dance": 519,
    "danceoff": 520,
    "dancer": 521,
    "dang hu": 522,
    "danger": 523,
    "dare": 524,
    "daries": 525,
    "daring": 526,
    "dark": 527,
    "darkness": 528,
    "darkwing duck": 529,
    "darkwings chair set": 530,
    "darkwings gas device": 531,
    "darling dear": 532,
    "david": 533,
    "david xanatos": 534,
    "dawn": 535,
    "dawson": 536,
    "day": 537,
    "de vil manor": 538,
    "deal": 539,
    "deals": 540,
    "dealt": 541,
    "dear": 542,
    "debut": 543,
    "deck": 544,
    "decks": 545,
    "decree": 546,
    "deep": 547,
    "defense": 548,
    "deflect": 549,
    "deity": 550,
    "delicate": 551,
    "delight": 552,
    "delightfully": 553,
    "della duck": 554,
    "dellas moon lullaby": 555,
    "demona": 556,
    "denahi": 557,
    "depths": 558,
    "deputize": 559,
    "design": 560,
    "desperate plan": 561,
    "destiny": 562,
    "destroy": 563,
    "destruction": 564,
    "detail": 565,
    "detecting": 566,
    "detective": 567,
    "detectives badge": 568,
    "determin": 569,
    "develop": 570,
    "develop your brain": 571,
    "devils eye diamond": 572,
    "devot": 573,
    "dewey": 574,
    "dexterous": 575,
    "diablo": 576,
    "did": 577,
    "didnt": 578,
    "die": 579,
    "different": 580,
    "dig a little deeper": 581,
    "dinglehopper": 582,
    "dining": 583,
    "dinner": 584,
    "dinner bell": 585,
    "dinosaur": 586,
    "directions": 587,
    "disappear": 588,
    "disarming": 589,
    "disassemble": 590,
    "discipline": 591,
    "discovery": 592,
    "disgrace": 593,
    "disguis": 594,
    "disguise": 595,
    "dispel": 596,
    "distant": 597,
    "distract": 598,
    "disturbs": 599,
    "divebomb": 600,
    "diversion": 601,
    "divination": 602,
    "dizzying": 603,
    "do it again": 604,
    "do you want to build a snowman": 605,
    "doc": 606,
    "dodge": 607,
    "does": 608,
    "doesnt": 609,
    "dog": 610,
    "dogs": 611,
    "dolores madrigal": 612,
    "don karnage": 613,
    "donald duck": 614,
    "done": 615,
    "dont": 616,
    "dont let the frostbite bite": 617,
    "dopey": 618,
    "dormouse": 619,
    "double": 620,
    "double trouble": 621,
    "doublecross": 622,
    "doublecrossing": 623,
    "down": 624,
    "down in new orleans": 625,
    "downside": 626,
    "dr calico": 627,
    "dr delbert doppler": 628,
    "dr facilier": 629,
    "dr faciliers cards": 630,
    "dr hamsterviel": 631,
    "dragon": 632,
    "dragon fire": 633,
    "dragon gem": 634,
    "dragons": 635,
    "drastic": 636,
    "draw": 637,
    "drawn": 638,
    "draws": 639,
    "dread": 640,
    "dream": 641,
    "dreamborn": 642,
    "dreams": 643,
    "drive": 644,
    "driving": 645,
    "drizella": 646,
    "drop": 647,
    "druun": 648,
    "dubious": 649,
    "duchess": 650,
    "duck": 651,
    "duck for cover": 652,
    "duckburg": 653,
    "duckworth": 654,
    "duke of weselton": 655,
    "duke weaselton": 656,
    "dumbo": 657,
    "dumptruck": 658,
    "duo": 659,
    "durable": 660,
    "during": 661,
    "dusk": 662,
    "dust": 663,
    "duty": 664,
    "dwarfs": 665,
    "dya": 666,
    "dynamic": 667,
    "each": 668,
    "earn": 669,
    "earth": 670,
    "earth giant": 671,
    "easy": 672,
    "eat": 673,
    "ed": 674,
    "edgar balthazar": 675,
    "education or elimination": 676,
    "eerie": 677,
    "eeyore": 678,
    "effect": 679,
    "effects": 680,
    "efficient": 681,
    "effort": 682,
    "eilonwy": 683,
    "either": 684,
    "elas": 685,
    "electric": 686,
    "eli la bouff": 687,
    "elisa maza": 688,
    "elsa": 689,
    "elsas ice palace": 690,
    "embrace": 691,
    "emerald": 692,
    "emerald chromicon": 693,
    "emerald coil": 694,
    "emily quackfaster": 695,
    "enchantment": 696,
    "enchantress": 697,
    "encore": 698,
    "end": 699,
    "endless": 700,
    "enduring": 701,
    "energetic": 702,
    "energy": 703,
    "energy blast": 704,
    "enhanc": 705,
    "enigmatic inkcaster": 706,
    "enough": 707,
    "enoughs": 708,
    "ensnarl": 709,
    "enter": 710,
    "enters": 711,
    "entourage": 712,
    "entrance": 713,
    "entry": 714,
    "epic": 715,
    "equal": 716,
    "eration": 717,
    "eruption": 718,
    "escape": 719,
    "essence": 720,
    "eternal": 721,
    "eternity": 722,
    "ethereal": 723,
    "eudora": 724,
    "evasive": 725,
    "even": 726,
    "ever": 727,
    "ever as before": 728,
    "every": 729,
    "everybody": 730,
    "everybodys got a weakness": 731,
    "everyone": 732,
    "everything": 733,
    "everywhere": 734,
    "evidence": 735,
    "evil": 736,
    "evil comes prepared": 737,
    "evildoers": 738,
    "example": 739,
    "exceptional": 740,
    "excus": 741,
    "exercises": 742,
    "exert": 743,
    "exerts": 744,
    "exp": 745,
    "experience": 746,
    "expert": 747,
    "expertise": 748,
    "exploit": 749,
    "explore": 750,
    "explosive": 751,
    "extra": 752,
    "extract": 753,
    "extraordinary": 754,
    "extravagance": 755,
    "extreme": 756,
    "eye": 757,
    "eye of the fates": 758,
    "fa li": 759,
    "fa zhou": 760,
    "fac": 761,
    "face": 762,
    "faceup": 763,
    "faddle": 764,
    "fail": 765,
    "fair": 766,
    "fairest": 767,
    "fairy": 768,
    "fairy godmother": 769,
    "fairy godmothers wand": 770,
    "fairy ship": 771,
    "faith": 772,
    "faline": 773,
    "fall": 774,
    "falling down the rabbit hole": 775,
    "familiar": 776,
    "family": 777,
    "family fishing pole": 778,
    "fan": 779,
    "fan the flames": 780,
    "fancy": 781,
    "fang": 782,
    "fang crossbow": 783,
    "fangmeyr": 784,
    "fans": 785,
    "fantastical and magical": 786,
    "far": 787,
    "fast": 788,
    "fatten": 789,
    "fauna": 790,
    "favor": 791,
    "favorable": 792,
    "favorite": 793,
    "fear": 794,
    "fearsome": 795,
    "fee": 796,
    "feel": 797,
    "feet": 798,
    "felicia": 799,
    "fergus mcduck": 800,
    "fervent": 801,
    "fewer": 802,
    "fiddle": 803,
    "fidget": 804,
    "field of ice": 805,
    "fifth": 806,
    "figaro": 807,
    "fight": 808,
    "fighting": 809,
    "fights": 810,
    "figure": 811,
    "final": 812,
    "find": 813,
    "finder": 814,
    "finders keepers": 815,
    "finding": 816,
    "fine": 817,
    "fingers": 818,
    "finish": 819,
    "finnick": 820,
    "fir": 821,
    "fire": 822,
    "fire the cannons": 823,
    "firep": 824,
    "firepower": 825,
    "first": 826,
    "first aid": 827,
    "fishbone quill": 828,
    "fits": 829,
    "fittest": 830,
    "fix": 831,
    "fixit felix jr": 832,
    "flash": 833,
    "flight": 834,
    "flintheart glomgold": 835,
    "flit": 836,
    "flix madrigal": 837,
    "floodborn": 838,
    "flora": 839,
    "flotilla": 840,
    "flotsam": 841,
    "flotsam  jetsam": 842,
    "flounder": 843,
    "flow": 844,
    "flower": 845,
    "flowing": 846,
    "flurry": 847,
    "fly": 848,
    "flynn rider": 849,
    "focus": 850,
    "folks": 851,
    "follow": 852,
    "food": 853,
    "food fight": 854,
    "fools": 855,
    "footwork": 856,
    "for": 857,
    "forbidden": 858,
    "forbidden mountain": 859,
    "force": 860,
    "force of a great typhoon": 861,
    "forces": 862,
    "foreboding": 863,
    "forest": 864,
    "forest duel": 865,
    "forests": 866,
    "forever": 867,
    "forget": 868,
    "form": 869,
    "formidable": 870,
    "forms": 871,
    "fortisphere": 872,
    "fortune": 873,
    "found": 874,
    "four": 875,
    "four dozen eggs": 876,
    "fox": 877,
    "fragile as a flower": 878,
    "francine": 879,
    "freckles": 880,
    "fred": 881,
    "free": 882,
    "freeze": 883,
    "freeze the vine": 884,
    "fresh": 885,
    "friar tuck": 886,
    "friend": 887,
    "friend like me": 888,
    "friend owl": 889,
    "friendlier": 890,
    "friendly": 891,
    "friends": 892,
    "friends on the other side": 893,
    "friendship": 894,
    "frightful": 895,
    "from": 896,
    "front": 897,
    "fruit": 898,
    "frying pan": 899,
    "full": 900,
    "fully": 901,
    "fun": 902,
    "functionality": 903,
    "fury": 904,
    "future": 905,
    "gadget hackwrench": 906,
    "gaetan moliere": 907,
    "gain": 908,
    "gains": 909,
    "galactic communicator": 910,
    "galactic council chamber": 911,
    "gale": 912,
    "galoots": 913,
    "game": 914,
    "games": 915,
    "gangs": 916,
    "gantu": 917,
    "gargoyle": 918,
    "gaston": 919,
    "gather": 920,
    "gatherer": 921,
    "gathering": 922,
    "gathering knowledge and wisdom": 923,
    "gave": 924,
    "gawrsh": 925,
    "gaze": 926,
    "gazelle": 927,
    "gehog": 928,
    "gene": 929,
    "general li": 930,
    "genie": 931,
    "geppetto": 932,
    "get": 933,
    "get out": 934,
    "get to safety": 935,
    "gets": 936,
    "ghost": 937,
    "ghostly tale": 938,
    "giant": 939,
    "giant cobra": 940,
    "gift": 941,
    "gigi": 942,
    "girl": 943,
    "give": 944,
    "giver": 945,
    "giving": 946,
    "gizmoduck": 947,
    "gizmosuit": 948,
    "gizzards": 949,
    "glad": 950,
    "glam": 951,
    "glance": 952,
    "glare": 953,
    "gleam": 954,
    "glean": 955,
    "glimmer vs glimmer": 956,
    "glittering": 957,
    "glitters": 958,
    "gloom": 959,
    "glow": 960,
    "gloyd orangeboar": 961,
    "go go tomago": 962,
    "go the distance": 963,
    "goddess": 964,
    "going": 965,
    "gold": 966,
    "gold coin": 967,
    "golden harp": 968,
    "goldie ogilt": 969,
    "goliath": 970,
    "golly": 971,
    "gone": 972,
    "gonna": 973,
    "good": 974,
    "good job": 975,
    "goofy": 976,
    "goons": 977,
    "gopher": 978,
    "gosh": 979,
    "gospel": 980,
    "got": 981,
    "gotcha": 982,
    "gotta": 983,
    "grab your bow": 984,
    "grab your sword": 985,
    "gramma tala": 986,
    "grand": 987,
    "grand councilwoman": 988,
    "grand duke": 989,
    "grand pabbie": 990,
    "grandmother fa": 991,
    "grasp": 992,
    "grasping": 993,
    "grateful": 994,
    "grave": 995,
    "graveyard of christmas future": 996,
    "great": 997,
    "great stone dragon": 998,
    "greater": 999,
    "greatest": 1000,
    "grewnge": 1001,
    "grimorum arcanorum": 1002,
    "grin": 1003,
    "ground": 1004,
    "groups": 1005,
    "growing": 1006,
    "grows": 1007,
    "gruesome and grim": 1008,
    "grumpy": 1009,
    "guard": 1010,
    "guardian": 1011,
    "guess": 1012,
    "guest": 1013,
    "guidance": 1014,
    "gumbo pot": 1015,
    "gunther": 1016,
    "guppy": 1017,
    "gurgi": 1018,
    "gus": 1019,
    "gustav the giant": 1020,
    "guy": 1021,
    "gwythaint": 1022,
    "gyro gearloose": 1023,
    "had": 1024,
    "hades": 1025,
    "hair": 1026,
    "hakuna matata": 1027,
    "half hexwell crown": 1028,
    "halls": 1029,
    "hamster ball": 1030,
    "hand": 1031,
    "handle": 1032,
    "hands": 1033,
    "handtohand": 1034,
    "hans": 1035,
    "happen": 1036,
    "happenings": 1037,
    "happens": 1038,
    "happy": 1039,
    "hard": 1040,
    "hardearn": 1041,
    "hardware": 1042,
    "harmless": 1043,
    "has": 1044,
    "has set my heaaaaaaart": 1045,
    "hate": 1046,
    "haunting": 1047,
    "have": 1048,
    "haven": 1049,
    "having": 1050,
    "he hurled his thunderbolt": 1051,
    "he who steals and runs away": 1052,
    "hea": 1053,
    "head": 1054,
    "heading": 1055,
    "headless manhorse": 1056,
    "heads": 1057,
    "heads held high": 1058,
    "headwind": 1059,
    "heal what has been hurt": 1060,
    "healing decanter": 1061,
    "healing glow": 1062,
    "healing touch": 1063,
    "hear": 1064,
    "heart": 1065,
    "heart of atlantis": 1066,
    "heart of te fiti": 1067,
    "heat": 1068,
    "heathcliff": 1069,
    "heave": 1070,
    "heavily": 1071,
    "heffalumps and woozles": 1072,
    "heihei": 1073,
    "heirloom": 1074,
    "helga sinclair": 1075,
    "hello": 1076,
    "helm": 1077,
    "help": 1078,
    "helper": 1079,
    "helpful": 1080,
    "helping": 1081,
    "helping hand": 1082,
    "helps": 1083,
    "hen wen": 1084,
    "hen wens visions": 1085,
    "her": 1086,
    "hera": 1087,
    "hercules": 1088,
    "herd": 1089,
    "here": 1090,
    "hereby": 1091,
    "heres": 1092,
    "hermes": 1093,
    "hero": 1094,
    "heroism": 1095,
    "hes": 1096,
    "hes a tramp": 1097,
    "hes got a sword": 1098,
    "hey": 1099,
    "hidden": 1100,
    "hidden cove": 1101,
    "hidden inkcaster": 1102,
    "hidden trap": 1103,
    "hide": 1104,
    "hide away": 1105,
    "higgins": 1106,
    "high": 1107,
    "highborn": 1108,
    "him": 1109,
    "hip": 1110,
    "hiram flaversham": 1111,
    "hire": 1112,
    "hiro hamada": 1113,
    "his": 1114,
    "hit": 1115,
    "hitch": 1116,
    "hive": 1117,
    "hockety": 1118,
    "hold": 1119,
    "hold still": 1120,
    "holiday": 1121,
    "hollow": 1122,
    "home": 1123,
    "honest john": 1124,
    "honey lemon": 1125,
    "honeymaren": 1126,
    "honor": 1127,
    "hook hand": 1128,
    "hop": 1129,
    "hope": 1130,
    "hopping": 1131,
    "hoppity": 1132,
    "horace": 1133,
    "horse": 1134,
    "horses": 1135,
    "hot": 1136,
    "hot potato": 1137,
    "hour": 1138,
    "household": 1139,
    "how": 1140,
    "how far ill go": 1141,
    "hows": 1142,
    "hudson": 1143,
    "huey": 1144,
    "huh": 1145,
    "humble": 1146,
    "humbug": 1147,
    "hundred acre island": 1148,
    "hunk": 1149,
    "hunny": 1150,
    "hunt": 1151,
    "hunter": 1152,
    "hurry": 1153,
    "hurt": 1154,
    "hurts": 1155,
    "hustle": 1156,
    "hydra": 1157,
    "hydros": 1158,
    "hyena": 1159,
    "hypnotic deduction": 1160,
    "hypnotic strength": 1161,
    "hypnotize": 1162,
    "i find em i flatten em": 1163,
    "i will find my way": 1164,
    "i wont give in": 1165,
    "i2i": 1166,
    "iago": 1167,
    "ible": 1168,
    "ical": 1169,
    "ice": 1170,
    "ice block": 1171,
    "ice spikes": 1172,
    "ichabod crane": 1173,
    "icy": 1174,
    "idea": 1175,
    "ideas": 1176,
    "iduna": 1177,
    "ient": 1178,
    "ies": 1179,
    "if its not baroque": 1180,
    "ill": 1181,
    "illuminary tunnels": 1182,
    "illusion": 1183,
    "im still here": 1184,
    "im stuck": 1185,
    "imagination": 1186,
    "imitate": 1187,
    "imperial": 1188,
    "imperial bow": 1189,
    "imperial proclamation": 1190,
    "imposing": 1191,
    "impress": 1192,
    "impressive": 1193,
    "improv": 1194,
    "improvise": 1195,
    "imum": 1196,
    "incantation": 1197,
    "incapacitate": 1198,
    "inconvenience": 1199,
    "incr": 1200,
    "inde": 1201,
    "infiltration": 1202,
    "influence": 1203,
    "informant": 1204,
    "information": 1205,
    "infrapink ultra scan specs": 1206,
    "ing": 1207,
    "ingenious device": 1208,
    "injury": 1209,
    "ink": 1210,
    "ink amplifier": 1211,
    "ink geyser": 1212,
    "inkrunner": 1213,
    "inkwell": 1214,
    "inkwells": 1215,
    "innocent": 1216,
    "innovate": 1217,
    "inscrutable map": 1218,
    "inside": 1219,
    "insidious": 1220,
    "insight": 1221,
    "inspector tezuka": 1222,
    "inspir": 1223,
    "inspiration": 1224,
    "inspires": 1225,
    "instead": 1226,
    "instinct": 1227,
    "instincts": 1228,
    "institute of technology": 1229,
    "insubordination": 1230,
    "insult": 1231,
    "insulting": 1232,
    "intelligence": 1233,
    "interfere": 1234,
    "interference": 1235,
    "intervention": 1236,
    "intimidating": 1237,
    "into": 1238,
    "into the unknown": 1239,
    "inven": 1240,
    "inventor": 1241,
    "investigate": 1242,
    "investigation": 1243,
    "invitation": 1244,
    "invite": 1245,
    "invited to the ball": 1246,
    "irk": 1247,
    "irony": 1248,
    "isabela madrigal": 1249,
    "isis vanderchill": 1250,
    "isnt": 1251,
    "isolat": 1252,
    "it calls me": 1253,
    "it means no worries": 1254,
    "item": 1255,
    "items": 1256,
    "itll": 1257,
    "its": 1258,
    "ive": 1259,
    "ive got a dream": 1260,
    "jafar": 1261,
    "james": 1262,
    "jaq": 1263,
    "jasmine": 1264,
    "jasper": 1265,
    "jebidiah farnsworth": 1266,
    "jetsam": 1267,
    "jeweled collar": 1268,
    "jim dear": 1269,
    "jim hawkins": 1270,
    "jiminy cricket": 1271,
    "job": 1272,
    "jock": 1273,
    "joey": 1274,
    "john darling": 1275,
    "john silver": 1276,
    "john smith": 1277,
    "john smiths compass": 1278,
    "join": 1279,
    "joke": 1280,
    "jolly roger": 1281,
    "joshua sweet": 1282,
    "jost": 1283,
    "journey": 1284,
    "joy": 1285,
    "judy hopps": 1286,
    "juicy": 1287,
    "juju": 1288,
    "julieta madrigal": 1289,
    "jumba jookiba": 1290,
    "jumbo pop": 1291,
    "jump": 1292,
    "jumper": 1293,
    "junior woodchuck guidebook": 1294,
    "jurisdiction": 1295,
    "just": 1296,
    "just in time": 1297,
    "kaa": 1298,
    "kakamora": 1299,
    "kanga": 1300,
    "kanine krunchies": 1301,
    "kashekim": 1302,
    "katrina van tassel": 1303,
    "keep": 1304,
    "keep the ancient ways": 1305,
    "keeper": 1306,
    "keeping": 1307,
    "kenai": 1308,
    "key": 1309,
    "khan": 1310,
    "kick": 1311,
    "kida": 1312,
    "kind": 1313,
    "kindness": 1314,
    "king": 1315,
    "king candy": 1316,
    "king hubert": 1317,
    "king louie": 1318,
    "king of hearts": 1319,
    "king stefan": 1320,
    "kingdom": 1321,
    "kings sensor core": 1322,
    "kit cloudkicker": 1323,
    "kitty": 1324,
    "kluck": 1325,
    "knees": 1326,
    "knight": 1327,
    "know": 1328,
    "knows": 1329,
    "koda": 1330,
    "kohut": 1331,
    "kristoff": 1332,
    "kristoffs lute": 1333,
    "kronk": 1334,
    "kumandra": 1335,
    "kuzco": 1336,
    "kuzcos palace": 1337,
    "lab": 1338,
    "labor": 1339,
    "labora": 1340,
    "ladies": 1341,
    "lady": 1342,
    "lady kluck": 1343,
    "lady tremaine": 1344,
    "lafayette": 1345,
    "land": 1346,
    "lantern": 1347,
    "lark": 1348,
    "last": 1349,
    "last cannon": 1350,
    "last stand": 1351,
    "lastditch effort": 1352,
    "lasting": 1353,
    "late": 1354,
    "lateral": 1355,
    "latest": 1356,
    "laugh": 1357,
    "launch": 1358,
    "launchpad": 1359,
    "lawrence": 1360,
    "lay": 1361,
    "layers": 1362,
    "lead": 1363,
    "lead the way": 1364,
    "leader": 1365,
    "leading": 1366,
    "leap": 1367,
    "leaps": 1368,
    "learn": 1369,
    "learner": 1370,
    "learning": 1371,
    "least": 1372,
    "leave": 1373,
    "leaves": 1374,
    "lefou": 1375,
    "left": 1376,
    "legacy": 1377,
    "legend of the sword in the stone": 1378,
    "lena sabrewing": 1379,
    "less": 1380,
    "lesson": 1381,
    "let": 1382,
    "let it go": 1383,
    "let the storm rage on": 1384,
    "lets": 1385,
    "lets get dangerous": 1386,
    "level": 1387,
    "lever": 1388,
    "lexington": 1389,
    "li shang": 1390,
    "lies": 1391,
    "life": 1392,
    "lifes": 1393,
    "light": 1394,
    "light the fuse": 1395,
    "lights": 1396,
    "like": 1397,
    "lilo": 1398,
    "limitless": 1399,
    "line": 1400,
    "ling": 1401,
    "lion": 1402,
    "liquid": 1403,
    "liquidator": 1404,
    "list": 1405,
    "listen": 1406,
    "little": 1407,
    "little john": 1408,
    "little sister": 1409,
    "live": 1410,
    "lively": 1411,
    "llama": 1412,
    "loads": 1413,
    "location": 1414,
    "locations": 1415,
    "locus": 1416,
    "lonely grave": 1417,
    "long": 1418,
    "longboat": 1419,
    "look": 1420,
    "look at this family": 1421,
    "looking": 1422,
    "looks": 1423,
    "looky": 1424,
    "loot": 1425,
    "lore": 1426,
    "lose": 1427,
    "lose the way": 1428,
    "loses": 1429,
    "lost": 1430,
    "lost in the woods": 1431,
    "lots": 1432,
    "loud": 1433,
    "louie": 1434,
    "louis": 1435,
    "lous": 1436,
    "love": 1437,
    "lovely": 1438,
    "lover": 1439,
    "lovin": 1440,
    "loving": 1441,
    "loyal": 1442,
    "loyalty": 1443,
    "lucifer": 1444,
    "luck": 1445,
    "lucky": 1446,
    "lucky dime": 1447,
    "ludwig von drake": 1448,
    "lugubriousness": 1449,
    "luisa madrigal": 1450,
    "lumiere": 1451,
    "lumpy": 1452,
    "lunch": 1453,
    "lunge": 1454,
    "lyle tiberius rourke": 1455,
    "lythos": 1456,
    "machinations": 1457,
    "mad": 1458,
    "mad dog": 1459,
    "mad hatter": 1460,
    "mad hatters teapot": 1461,
    "madam mim": 1462,
    "madame medusa": 1463,
    "made": 1464,
    "madrigal": 1465,
    "magic": 1466,
    "magic broom": 1467,
    "magic carpet": 1468,
    "magic golden flower": 1469,
    "magic mirror": 1470,
    "magica de spell": 1471,
    "magical": 1472,
    "magical aid": 1473,
    "magical maid": 1474,
    "magical maneuvers": 1475,
    "maid marian": 1476,
    "majesty": 1477,
    "major": 1478,
    "make": 1479,
    "make the potion": 1480,
    "making": 1481,
    "making magic": 1482,
    "maleficent": 1483,
    "maleficents staff": 1484,
    "malfunction": 1485,
    "malicious mean and scary": 1486,
    "mama": 1487,
    "mama odie": 1488,
    "man": 1489,
    "maneuver": 1490,
    "manipulation": 1491,
    "mantoman": 1492,
    "many": 1493,
    "map": 1494,
    "map of treasure planet": 1495,
    "march hare": 1496,
    "mariano guzman": 1497,
    "marie": 1498,
    "mariners": 1499,
    "mark": 1500,
    "markowski": 1501,
    "marks": 1502,
    "marshmallow": 1503,
    "marvel": 1504,
    "marvelous": 1505,
    "mashup": 1506,
    "master": 1507,
    "masterpiece": 1508,
    "mates": 1509,
    "mattias": 1510,
    "maui": 1511,
    "mauis fish hook": 1512,
    "mauis place of exile": 1513,
    "maurice": 1514,
    "maurices machine": 1515,
    "maurices workshop": 1516,
    "max": 1517,
    "max goof": 1518,
    "maximus": 1519,
    "may": 1520,
    "mayor winddancer": 1521,
    "mcduck": 1522,
    "mcduck manor": 1523,
    "mchorn": 1524,
    "mean": 1525,
    "measure": 1526,
    "measures": 1527,
    "mechanically": 1528,
    "medal of heroes": 1529,
    "medallion weights": 1530,
    "meeko": 1531,
    "megabot": 1532,
    "megara": 1533,
    "melody": 1534,
    "men": 1535,
    "ment": 1536,
    "mentor": 1537,
    "merlin": 1538,
    "merlins carpetbag": 1539,
    "merlins cottage": 1540,
    "merryweather": 1541,
    "mertle edmonds": 1542,
    "mess": 1543,
    "metallic": 1544,
    "mice": 1545,
    "michael darling": 1546,
    "mickey mouse": 1547,
    "microbots": 1548,
    "midnight": 1549,
    "might": 1550,
    "might solve a mystery": 1551,
    "mighty": 1552,
    "milo thatch": 1553,
    "mimicry": 1554,
    "mind": 1555,
    "mindless": 1556,
    "mine": 1557,
    "mining": 1558,
    "minnie mouse": 1559,
    "minor": 1560,
    "minute": 1561,
    "mirabel madrigal": 1562,
    "miracle": 1563,
    "miracle candle": 1564,
    "mirror": 1565,
    "misdirection": 1566,
    "misfits": 1567,
    "miss": 1568,
    "miss bianca": 1569,
    "mission": 1570,
    "mittens": 1571,
    "moana": 1572,
    "mode": 1573,
    "modern": 1574,
    "moment": 1575,
    "money": 1576,
    "monsieur darque": 1577,
    "monstro": 1578,
    "monterey jack": 1579,
    "more": 1580,
    "morgana macawber": 1581,
    "morph": 1582,
    "morsel": 1583,
    "morty fieldmouse": 1584,
    "mosquito bite": 1585,
    "most": 1586,
    "most everyones mad here": 1587,
    "mother gothel": 1588,
    "mother knows best": 1589,
    "mothers necklace": 1590,
    "motunui": 1591,
    "mountain": 1592,
    "mouse": 1593,
    "mouse armor": 1594,
    "mov": 1595,
    "move": 1596,
    "moves": 1597,
    "mowgli": 1598,
    "mr arrow": 1599,
    "mr big": 1600,
    "mr litwak": 1601,
    "mr smee": 1602,
    "mr snoops": 1603,
    "mrs beakley": 1604,
    "mrs judson": 1605,
    "mrs potts": 1606,
    "much": 1607,
    "mufasa": 1608,
    "mulan": 1609,
    "mullins": 1610,
    "munchings and crunchings": 1611,
    "muscles": 1612,
    "mushu": 1613,
    "mushus rocket": 1614,
    "music": 1615,
    "musical": 1616,
    "musketeer": 1617,
    "musketeer tabard": 1618,
    "musketeers": 1619,
    "must": 1620,
    "mysterious": 1621,
    "mystery": 1622,
    "mystical": 1623,
    "mystical inkcaster": 1624,
    "mystical rose": 1625,
    "mystical tree": 1626,
    "nakoma": 1627,
    "nala": 1628,
    "nam": 1629,
    "namaari": 1630,
    "name": 1631,
    "nana": 1632,
    "nani": 1633,
    "napoleon": 1634,
    "narrow": 1635,
    "nathaniel flint": 1636,
    "natural": 1637,
    "nature": 1638,
    "naughty": 1639,
    "naveens ukulele": 1640,
    "nearly indestructible": 1641,
    "necessary": 1642,
    "negaduck": 1643,
    "nemesis": 1644,
    "nephews": 1645,
    "nero": 1646,
    "nessus": 1647,
    "network": 1648,
    "neurotransmitter": 1649,
    "never": 1650,
    "never land": 1651,
    "new": 1652,
    "next": 1653,
    "next stop olympus": 1654,
    "nibs": 1655,
    "nice": 1656,
    "nick": 1657,
    "nick wilde": 1658,
    "night": 1659,
    "night howler rage": 1660,
    "nobility": 1661,
    "noble": 1662,
    "noi": 1663,
    "noncharacter": 1664,
    "none": 1665,
    "not": 1666,
    "note": 1667,
    "nothing": 1668,
    "nothing to hide": 1669,
    "nothing we wont do": 1670,
    "noticin": 1671,
    "nottingham": 1672,
    "now": 1673,
    "nows": 1674,
    "number": 1675,
    "nursemaid": 1676,
    "nuts": 1677,
    "nutsy": 1678,
    "obfuscate": 1679,
    "objectionable": 1680,
    "obscurosphere": 1681,
    "ocean": 1682,
    "odd": 1683,
    "off": 1684,
    "ohana": 1685,
    "ohana means family": 1686,
    "okay": 1687,
    "olaf": 1688,
    "old": 1689,
    "olivia flaversham": 1690,
    "olympus would be that way": 1691,
    "omens": 1692,
    "ominous": 1693,
    "on your feet now": 1694,
    "once": 1695,
    "one": 1696,
    "one jump ahead": 1697,
    "one last hope": 1698,
    "only": 1699,
    "only so much room": 1700,
    "ooh": 1701,
    "opponent": 1702,
    "opponents": 1703,
    "opportunity": 1704,
    "opposing": 1705,
    "or rewrite history": 1706,
    "order": 1707,
    "orders": 1708,
    "ordinary": 1709,
    "origin": 1710,
    "orville": 1711,
    "oswald": 1712,
    "other": 1713,
    "others": 1714,
    "otherwise": 1715,
    "our": 1716,
    "out": 1717,
    "out of order": 1718,
    "outcome": 1719,
    "outflank": 1720,
    "outnumber": 1721,
    "outplacement": 1722,
    "over": 1723,
    "overdevelop": 1724,
    "overly": 1725,
    "owl": 1726,
    "owl island": 1727,
    "own": 1728,
    "owners": 1729,
    "pacha": 1730,
    "pack": 1731,
    "pack tactics": 1732,
    "package": 1733,
    "paid": 1734,
    "pain": 1735,
    "painting the roses red": 1736,
    "pair": 1737,
    "palace guard": 1738,
    "pan": 1739,
    "panic": 1740,
    "parade": 1741,
    "part": 1742,
    "part of your world": 1743,
    "parting": 1744,
    "partner": 1745,
    "partners": 1746,
    "parts": 1747,
    "party": 1748,
    "pascal": 1749,
    "passage": 1750,
    "past": 1751,
    "patch": 1752,
    "path": 1753,
    "patience": 1754,
    "patrol": 1755,
    "pawpsicle": 1756,
    "pay": 1757,
    "payback": 1758,
    "payoff": 1759,
    "pays": 1760,
    "peanut": 1761,
    "peer": 1762,
    "peg": 1763,
    "pegasus": 1764,
    "penny": 1765,
    "penny the orphan": 1766,
    "penumbra": 1767,
    "people": 1768,
    "pepa madrigal": 1769,
    "pepper": 1770,
    "per": 1771,
    "perceptive": 1772,
    "percy": 1773,
    "perdita": 1774,
    "perfect": 1775,
    "performance": 1776,
    "performance review": 1777,
    "perhaps": 1778,
    "perilous": 1779,
    "perilous maze": 1780,
    "perla": 1781,
    "perplexing signposts": 1782,
    "persistent": 1783,
    "personal": 1784,
    "pet": 1785,
    "petals": 1786,
    "pete": 1787,
    "peter pan": 1788,
    "peter pans dagger": 1789,
    "peter pans shadow": 1790,
    "phenomenal": 1791,
    "philoctetes": 1792,
    "phooey": 1793,
    "pick": 1794,
    "pick a fight": 1795,
    "pickings": 1796,
    "pico": 1797,
    "pidge": 1798,
    "pie": 1799,
    "pig": 1800,
    "piggy": 1801,
    "piglet": 1802,
    "pile": 1803,
    "pilfer": 1804,
    "pinocchio": 1805,
    "pipe": 1806,
    "pirate": 1807,
    "pirates": 1808,
    "pit": 1809,
    "pity": 1810,
    "pixie dust": 1811,
    "pixlexia": 1812,
    "pj pete": 1813,
    "place": 1814,
    "plan": 1815,
    "planning": 1816,
    "plans": 1817,
    "plasma blaster": 1818,
    "plate armor": 1819,
    "play": 1820,
    "player": 1821,
    "players": 1822,
    "playful": 1823,
    "playfulness": 1824,
    "playing": 1825,
    "plays": 1826,
    "pleakley": 1827,
    "pleases": 1828,
    "pleasing": 1829,
    "plenty": 1830,
    "plot": 1831,
    "plunder": 1832,
    "pluto": 1833,
    "pocahontas": 1834,
    "pockety": 1835,
    "poe de spell": 1836,
    "point": 1837,
    "poisoned apple": 1838,
    "pollen": 1839,
    "pongo": 1840,
    "pooh pirate ship": 1841,
    "poor": 1842,
    "poor unfortunate souls": 1843,
    "pop": 1844,
    "portal": 1845,
    "positions": 1846,
    "pot": 1847,
    "pot of honey": 1848,
    "potion of malice": 1849,
    "potion of might": 1850,
    "pounce": 1851,
    "pouncing practice": 1852,
    "powder": 1853,
    "power": 1854,
    "powerful": 1855,
    "powering": 1856,
    "powerline": 1857,
    "powers": 1858,
    "practice": 1859,
    "pranks": 1860,
    "precious": 1861,
    "precision": 1862,
    "precocious": 1863,
    "preflight": 1864,
    "prepare": 1865,
    "prepare to board": 1866,
    "prepare your bot": 1867,
    "presence": 1868,
    "present": 1869,
    "preserver": 1870,
    "pressing": 1871,
    "prestidigitonium": 1872,
    "pretty": 1873,
    "price": 1874,
    "pride lands": 1875,
    "prince": 1876,
    "prince achmed": 1877,
    "prince charming": 1878,
    "prince eric": 1879,
    "prince john": 1880,
    "prince johns mirror": 1881,
    "prince naveen": 1882,
    "prince phillip": 1883,
    "princess": 1884,
    "print": 1885,
    "prize": 1886,
    "problem": 1887,
    "proc": 1888,
    "promising lead": 1889,
    "promoter": 1890,
    "prone": 1891,
    "proposal": 1892,
    "protect": 1893,
    "protection": 1894,
    "protective": 1895,
    "proud": 1896,
    "provide": 1897,
    "pua": 1898,
    "pudge": 1899,
    "pull the lever": 1900,
    "pumbaa": 1901,
    "pumpkin": 1902,
    "punches": 1903,
    "puny": 1904,
    "puppy": 1905,
    "puppynapping": 1906,
    "pure": 1907,
    "purpose": 1908,
    "pursuit": 1909,
    "push": 1910,
    "put": 1911,
    "puts": 1912,
    "putting it all together": 1913,
    "puzzle": 1914,
    "pyros": 1915,
    "queen": 1916,
    "queen of hearts": 1917,
    "queens sensor core": 1918,
    "quest": 1919,
    "quests": 1920,
    "quick": 1921,
    "quick patch": 1922,
    "quick shot": 1923,
    "quickstep": 1924,
    "quiet": 1925,
    "quite": 1926,
    "raaawr": 1927,
    "rabbit": 1928,
    "racer": 1929,
    "rafiki": 1930,
    "rafikis bakora staff": 1931,
    "rage": 1932,
    "raging": 1933,
    "rain": 1934,
    "raise": 1935,
    "rajah": 1936,
    "raksha": 1937,
    "rama": 1938,
    "rancis fluggerbutter": 1939,
    "random": 1940,
    "range": 1941,
    "ransack": 1942,
    "rapid": 1943,
    "rapunzel": 1944,
    "rapunzels tower": 1945,
    "rascal": 1946,
    "rassle": 1947,
    "rather": 1948,
    "ratigan": 1949,
    "ratigans marvelous trap": 1950,
    "ratigans party": 1951,
    "ray": 1952,
    "raya": 1953,
    "razoul": 1954,
    "read": 1955,
    "reading": 1956,
    "ready": 1957,
    "real": 1958,
    "really": 1959,
    "realm": 1960,
    "rebuild": 1961,
    "recipe": 1962,
    "recitation": 1963,
    "reckless": 1964,
    "recommend": 1965,
    "record player": 1966,
    "records": 1967,
    "recovered page": 1968,
    "recruitment": 1969,
    "recurring": 1970,
    "reflection": 1971,
    "reflexes": 1972,
    "refreshing": 1973,
    "regal": 1974,
    "reincarnation": 1975,
    "reindeer": 1976,
    "reinforcements": 1977,
    "remark": 1978,
    "remember": 1979,
    "remember who you are": 1980,
    "remov": 1981,
    "remove": 1982,
    "renewing": 1983,
    "repair": 1984,
    "repeat": 1985,
    "reporting": 1986,
    "repurpose": 1987,
    "reputation": 1988,
    "request": 1989,
    "rescue": 1990,
    "rescue rangers away": 1991,
    "rescue rangers submarine": 1992,
    "research": 1993,
    "reservation": 1994,
    "resilience": 1995,
    "resist": 1996,
    "resistance": 1997,
    "resolution": 1998,
    "resource": 1999,
    "resourceful": 2000,
    "resources": 2001,
    "responsibility": 2002,
    "rest": 2003,
    "restless": 2004,
    "restoring atlantis": 2005,
    "restoring the crown": 2006,
    "restoring the heart": 2007,
    "retro evolution device": 2008,
    "retrosphere": 2009,
    "return": 2010,
    "returns": 2011,
    "reuben": 2012,
    "reveal": 2013,
    "reveals": 2014,
    "revel": 2015,
    "revelry": 2016,
    "revenge": 2017,
    "revitalizing": 2018,
    "revive": 2019,
    "reward": 2020,
    "rewards": 2021,
    "rhino": 2022,
    "rich": 2023,
    "rid": 2024,
    "riddance": 2025,
    "ride": 2026,
    "right": 2027,
    "rigorous": 2028,
    "ring the bell": 2029,
    "rise": 2030,
    "rise of the titans": 2031,
    "rls legacy": 2032,
    "rls legacys cannon": 2033,
    "road": 2034,
    "roar": 2035,
    "robin hood": 2036,
    "robins bow": 2037,
    "robot": 2038,
    "rock": 2039,
    "roger radcliffe": 2040,
    "roll": 2041,
    "rolly": 2042,
    "roo": 2043,
    "ropes": 2044,
    "roquefort": 2045,
    "rose lantern": 2046,
    "rosity": 2047,
    "roster": 2048,
    "rough": 2049,
    "rousing": 2050,
    "routine": 2051,
    "rowdy": 2052,
    "roxanne": 2053,
    "royal": 2054,
    "royal guard": 2055,
    "royal tantrum": 2056,
    "royally": 2057,
    "royalty": 2058,
    "ruby": 2059,
    "ruby chromicon": 2060,
    "ruby coil": 2061,
    "ruckus": 2062,
    "rude": 2063,
    "rudy": 2064,
    "rufus": 2065,
    "rule": 2066,
    "ruler": 2067,
    "run": 2068,
    "runs": 2069,
    "rush": 2070,
    "rutt": 2071,
    "ryder": 2072,
    "sacrebleu": 2073,
    "sadey": 2074,
    "safe": 2075,
    "safe and sound": 2076,
    "safekeeping": 2077,
    "said": 2078,
    "sail the azurite sea": 2079,
    "salvage": 2080,
    "same": 2081,
    "sands": 2082,
    "sang": 2083,
    "sapphire": 2084,
    "sapphire chromicon": 2085,
    "sapphire coil": 2086,
    "sardine can": 2087,
    "save": 2088,
    "saving": 2089,
    "savvy": 2090,
    "saxum": 2091,
    "say": 2092,
    "scanner": 2093,
    "scar": 2094,
    "scarab": 2095,
    "scepter of arendelle": 2096,
    "scheme": 2097,
    "schemes": 2098,
    "score": 2099,
    "scornful": 2100,
    "scoundrel": 2101,
    "scout": 2102,
    "scram": 2103,
    "scrooge mcduck": 2104,
    "scrooges top hat": 2105,
    "scroop": 2106,
    "scrump": 2107,
    "scurvy": 2108,
    "scuttle": 2109,
    "seal": 2110,
    "search": 2111,
    "search for clues": 2112,
    "seas": 2113,
    "season": 2114,
    "seat": 2115,
    "sebastian": 2116,
    "second": 2117,
    "second star to the right": 2118,
    "secret": 2119,
    "see": 2120,
    "seek": 2121,
    "seeking": 2122,
    "seeking the half crown": 2123,
    "seen": 2124,
    "seldom all they seem": 2125,
    "self": 2126,
    "selfpreservation": 2127,
    "sending": 2128,
    "sensible": 2129,
    "sensitive": 2130,
    "sentence": 2131,
    "sergeant tibbs": 2132,
    "serve": 2133,
    "session": 2134,
    "set": 2135,
    "seven": 2136,
    "seven dwarfs": 2137,
    "seven dwarfs mine": 2138,
    "shadows": 2139,
    "shady": 2140,
    "shake": 2141,
    "shall": 2142,
    "shameless": 2143,
    "shanti": 2144,
    "shape": 2145,
    "shapeshift": 2146,
    "share": 2147,
    "sharper": 2148,
    "she": 2149,
    "shell": 2150,
    "shenzi": 2151,
    "shere khan": 2152,
    "sheriff of nottingham": 2153,
    "sherwood forest": 2154,
    "shes": 2155,
    "shes your person": 2156,
    "shhhhh": 2157,
    "shield": 2158,
    "shield of arendelle": 2159,
    "shield of virtue": 2160,
    "shielding": 2161,
    "shift": 2162,
    "shimmering": 2163,
    "shine": 2164,
    "shining": 2165,
    "ship": 2166,
    "shipshape": 2167,
    "shooter": 2168,
    "shores": 2169,
    "short": 2170,
    "shot": 2171,
    "should": 2172,
    "shouldnt": 2173,
    "shout": 2174,
    "show": 2175,
    "show me more": 2176,
    "showboating": 2177,
    "showin": 2178,
    "showing": 2179,
    "showman": 2180,
    "showstopper": 2181,
    "shriek": 2182,
    "shuffle": 2183,
    "shuffles": 2184,
    "side": 2185,
    "sight": 2186,
    "sign": 2187,
    "sign the scroll": 2188,
    "signature": 2189,
    "signed contract": 2190,
    "signs": 2191,
    "silent": 2192,
    "silly": 2193,
    "simba": 2194,
    "sina": 2195,
    "sing": 2196,
    "sing together": 2197,
    "singer": 2198,
    "singing": 2199,
    "sings": 2200,
    "sinister": 2201,
    "sir ector": 2202,
    "sir hiss": 2203,
    "sir kay": 2204,
    "sir pellinore": 2205,
    "sire": 2206,
    "sisu": 2207,
    "sit": 2208,
    "situation": 2209,
    "skies": 2210,
    "skill": 2211,
    "skills": 2212,
    "skin": 2213,
    "skip": 2214,
    "skippy": 2215,
    "skirmish": 2216,
    "skull rock": 2217,
    "skysurfing": 2218,
    "slash": 2219,
    "slayer": 2220,
    "sleepy": 2221,
    "sleepy hollow": 2222,
    "sleepys flute": 2223,
    "slide": 2224,
    "slightly": 2225,
    "slipper": 2226,
    "slippery": 2227,
    "slither": 2228,
    "slope": 2229,
    "slumber": 2230,
    "slushy": 2231,
    "small": 2232,
    "smarter": 2233,
    "smash": 2234,
    "smile": 2235,
    "smolder": 2236,
    "snack": 2237,
    "snap": 2238,
    "sneaky": 2239,
    "sneezy": 2240,
    "snow fort": 2241,
    "snow white": 2242,
    "snowanna rainbeau": 2243,
    "snowball": 2244,
    "snowball fight": 2245,
    "snowy": 2246,
    "snuggly duckling": 2247,
    "so be it": 2248,
    "so much to give": 2249,
    "soft": 2250,
    "soldier": 2251,
    "solid": 2252,
    "some": 2253,
    "somebodys": 2254,
    "someone": 2255,
    "something": 2256,
    "song": 2257,
    "songs": 2258,
    "sorcerer": 2259,
    "sorry": 2260,
    "soul": 2261,
    "souls": 2262,
    "sound": 2263,
    "soundtrack": 2264,
    "sour bill": 2265,
    "source": 2266,
    "spaghetti dinner": 2267,
    "spare": 2268,
    "spark": 2269,
    "spe": 2270,
    "speak": 2271,
    "special": 2272,
    "spectacular": 2273,
    "spectral": 2274,
    "speculation": 2275,
    "speech": 2276,
    "spell": 2277,
    "spellbook": 2278,
    "spice": 2279,
    "spin": 2280,
    "spinning": 2281,
    "spirit": 2282,
    "spirits": 2283,
    "spiteful": 2284,
    "spitting": 2285,
    "splatter phoenix": 2286,
    "splenderiffic": 2287,
    "spoken": 2288,
    "spooky sight": 2289,
    "spott": 2290,
    "spreading": 2291,
    "spring": 2292,
    "spycraft": 2293,
    "squeak": 2294,
    "stabbington brother": 2295,
    "stage": 2296,
    "stampede": 2297,
    "stance": 2298,
    "stand": 2299,
    "stand out": 2300,
    "standards": 2301,
    "standing": 2302,
    "standoff": 2303,
    "star": 2304,
    "stare": 2305,
    "starkey": 2306,
    "starlight vial": 2307,
    "start": 2308,
    "startl": 2309,
    "state": 2310,
    "station": 2311,
    "stay": 2312,
    "steady": 2313,
