{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accessory": 17,
    "accident": 18,
    "achievement": 19,
    "acoustics": 20,
    "act": 21,
    "action": 22,
    "actions": 23,
    "add": 24,
    "additional": 25,
    "address": 26,
    "adducere": 27,
    "adelaide bonfamille": 28,
    "adorabeezle winterpop": 29,
    "adorable": 30,
    "adoring": 31,
    "advanc": 32,
    "advantage": 33,
    "adventure": 34,
    "adventurous": 35,
    "advice": 36,
    "aerial": 37,
    "afraid": 38,
    "after": 39,
    "again": 40,
    "agnarr": 41,
    "agrabah": 42,
    "agustin madrigal": 43,
    "ahchoo": 44,
    "ahead": 45,
    "ahoy": 46,
    "aim": 47,
    "aint": 48,
    "air": 49,
    "airfoil": 50,
    "akela": 51,
    "akood et emuti": 52,
    "aladdin": 53,
    "alanadale": 54,
    "alert": 55,
    "alice": 56,
    "alien": 57,
    "alike": 58,
    "alistair krei": 59,
    "alive": 60,
    "all": 61,
    "all funned out": 62,
    "all is found": 63,
    "alliance": 64,
    "allocation": 65,
    "allow": 66,
    "ally": 67,
    "alma madrigal": 68,
    "almost": 69,
    "along": 70,
    "also": 71,
    "always": 72,
    "amazus inkcaster": 73,
    "amber": 74,
    "amber chromicon": 75,
    "amber coil": 76,
    "ambush": 77,
    "amethyst": 78,
    "amethyst chromicon": 79,
    "amethyst coil": 80,
    "among": 81,
    "amos slade": 82,
    "amount": 83,
    "amp": 84,
    "amplifi": 85,
    "anastasia": 86,
    "ances": 87,
    "ancestral": 88,
    "ancient": 89,
    "and": 90,
    "and then along came zeus": 91,
    "andor": 92,
    "andys": 93,
    "andys room": 94,
    "ane": 95,
    "angel": 96,
    "angela": 97,
    "anger": 98,
    "angle": 99,
    "animate": 100,
    "anita radcliffe": 101,
    "anna": 102,
    "another": 103,
    "answers": 104,
    "anthem": 105,
    "antics": 106,
    "antonio madrigal": 107,
    "antonios jaguar": 108,
    "any": 109,
    "anymore": 110,
    "anything": 111,
    "apart": 112,
    "apple": 113,
    "applications": 114,
    "appoint": 115,
    "apprehend": 116,
    "archimedes": 117,
    "are": 118,
    "ares": 119,
    "arges": 120,
    "arianna": 121,
    "ariel": 122,
    "ariels grotto": 123,
    "arise": 124,
    "arm": 125,
    "armor": 126,
    "army": 127,
    "around": 128,
    "arrangement": 129,
    "arrest": 130,
    "arrival": 131,
    "arrow": 132,
    "arrows": 133,
    "arthur": 134,
    "artificer": 135,
    "asleep": 136,
    "assembly": 137,
    "assist": 138,
    "assistance": 139,
    "astral": 140,
    "atitaya": 141,
    "atlantean crystal": 142,
    "atlantica": 143,
    "attention": 144,
    "attunement": 145,
    "audience": 146,
    "audrey ramirez": 147,
    "aunt cass": 148,
    "aura": 149,
    "aurelian gyrosensor": 150,
    "aurora": 151,
    "authority": 152,
    "avalanche": 153,
    "awaits": 154,
    "awake": 155,
    "awaken": 156,
    "away": 157,
    "aweinspiring": 158,
    "awesome": 159,
    "awestruck": 160,
    "awkward": 161,
    "aye": 162,
    "baboom": 163,
    "baby": 164,
    "babyhead": 165,
    "back": 166,
    "backtrack": 167,
    "backup": 168,
    "bad": 169,
    "badanon": 170,
    "baff": 171,
    "bagheera": 172,
    "bah": 173,
    "balance": 174,
    "ball": 175,
    "baloo": 176,
    "bambi": 177,
    "banish": 178,
    "banishes": 179,
    "banzai": 180,
    "bar": 181,
    "bargain": 182,
    "bark": 183,
    "barking": 184,
    "barricade": 185,
    "bashful": 186,
    "basic": 187,
    "basics": 188,
    "basil": 189,
    "basils magnifying glass": 190,
    "bat": 191,
    "bath": 192,
    "batteries": 193,
    "battering ram": 194,
    "battle": 195,
    "baymax": 196,
    "baymaxs charging station": 197,
    "baymaxs healthcare chip": 198,
    "be king undisputed": 199,
    "be our guest": 200,
    "be prepared": 201,
    "beacon": 202,
    "beagle boys": 203,
    "bear": 204,
    "beast": 205,
    "beasts castle": 206,
    "beasts mirror": 207,
    "beautiful": 208,
    "beauty": 209,
    "becomes": 210,
    "been": 211,
    "bees": 212,
    "before": 213,
    "befuddle": 214,
    "begin": 215,
    "beginning": 216,
    "begone": 217,
    "behemoth": 218,
    "behind": 219,
    "being": 220,
    "belle": 221,
    "belles favorite book": 222,
    "belles house": 223,
    "bellwether": 224,
    "belly": 225,
    "below": 226,
    "ben": 227,
    "bend to my will": 228,
    "benja": 229,
    "berlioz": 230,
    "bernard": 231,
    "best": 232,
    "bestow a gift": 233,
    "betsy": 234,
    "better": 235,
    "beware": 236,
    "beyond": 237,
    "beyond the horizon": 238,
    "bibbidi bobbidi boo": 239,
    "big": 240,
    "big mama": 241,
    "big nose": 242,
    "biggest": 243,
    "bill the lizard": 244,
    "billy bones": 245,
    "binding contract": 246,
    "birdseye": 247,
    "birthday": 248,
    "bit": 249,
    "bite": 250,
    "bits": 251,
    "black heron": 252,
    "blade": 253,
    "blades": 254,
    "blast": 255,
    "blast from your past": 256,
    "blathering": 257,
    "blatherskite": 258,
    "blessed bagpipes": 259,
    "blinding": 260,
    "blizzard": 261,
    "blow": 262,
    "blue fairy": 263,
    "blue smoke": 264,
    "bo peep": 265,
    "boarding": 266,
    "boat": 267,
    "bobby": 268,
    "bobby zimuruski": 269,
    "bodyguard": 270,
    "bold": 271,
    "bolt": 272,
    "bond": 273,
    "bonk": 274,
    "book": 275,
    "books": 276,
    "boom": 277,
    "boomer": 278,
    "boon": 279,
    "boost": 280,
    "born": 281,
    "bosss orders": 282,
    "bottle": 283,
    "bottom": 284,
    "bottomless": 285,
    "boun": 286,
    "bounce": 287,
    "bouncing ducky": 288,
    "boy": 289,
    "brain": 290,
    "brains": 291,
    "brats": 292,
    "brave": 293,
    "bravo": 294,
    "brawl": 295,
    "breach": 296,
    "break": 297,
    "break free": 298,
    "breath": 299,
    "bridge": 300,
    "bright": 301,
    "brilliant": 302,
    "bring": 303,
    "broadway": 304,
    "brom bones": 305,
    "bronx": 306,
    "brooklyn": 307,
    "broom": 308,
    "brothers": 309,
    "bruni": 310,
    "bruno madrigal": 311,
    "brunos return": 312,
    "brute": 313,
    "brutus": 314,
    "buckles": 315,
    "bucky": 316,
    "bug": 317,
    "building": 318,
    "builds": 319,
    "bullseye": 320,
    "burden": 321,
    "burning": 322,
    "burst": 323,
    "business": 324,
    "but im much faster": 325,
    "butterfingers": 326,
    "buzz lightyear": 327,
    "buzzing": 328,
    "buzzs arm": 329,
    "bye": 330,
    "cabin": 331,
    "cahoots": 332,
    "cake": 333,
    "cal": 334,
    "calculating": 335,
    "calhoun": 336,
    "call": 337,
    "calls": 338,
    "calming": 339,
    "came": 340,
    "camilo madrigal": 341,
    "camouflage": 342,
    "can": 343,
    "candlehead": 344,
    "candles": 345,
    "candy drift": 346,
    "cannot": 347,
    "cant": 348,
    "cant hold it back anymore": 349,
    "cantrips": 350,
    "capes": 351,
    "captain": 352,
    "captain amelia": 353,
    "captain hook": 354,
    "captain hooks rapier": 355,
    "captivating": 356,
    "captive": 357,
    "capture": 358,
    "card": 359,
    "card advantage": 360,
    "card soldiers": 361,
    "card soldiers spear": 362,
    "cards": 363,
    "care": 364,
    "careful": 365,
    "caretaker": 366,
    "carrots": 367,
    "casa madrigal": 368,
    "case": 369,
    "cast": 370,
    "castle": 371,
    "castle of the horned king": 372,
    "castle wyvern": 373,
    "catapult": 374,
    "catch": 375,
    "catcher": 376,
    "caterpillar": 377,
    "cats": 378,
    "cauldron": 379,
    "cauldron born": 380,
    "cause": 381,
    "cautious": 382,
    "ceaseless": 383,
    "celeritas": 384,
    "cerberus": 385,
    "chaca": 386,
    "challeng": 387,
    "challenge": 388,
    "challenger": 389,
    "challenges": 390,
    "challenging": 391,
    "champion": 392,
    "chance": 393,
    "change": 394,
    "changes": 395,
    "changing": 396,
    "channels": 397,
    "chaotic": 398,
    "chapter": 399,
    "character": 400,
    "characters": 401,
    "charge": 402,
    "charlotte la bouff": 403,
    "chart": 404,
    "chasing": 405,
    "cheap": 406,
    "check": 407,
    "cheeeeohoooo": 408,
    "cheer": 409,
    "cheesy": 410,
    "chef louis": 411,
    "chem purse": 412,
    "chernabog": 413,
    "chernabogs followers": 414,
    "cheshire cat": 415,
    "chicha": 416,
    "chicken": 417,
    "chief": 418,
    "chief bogo": 419,
    "chief powhatan": 420,
    "chief tui": 421,
    "chienpo": 422,
    "chifu": 423,
    "chil": 424,
    "children": 425,
    "chill": 426,
    "chilly": 427,
    "chip": 428,
    "chip n dale": 429,
    "chip the teacup": 430,
    "choice": 431,
    "chomp": 432,
    "choose": 433,
    "chooses": 434,
    "chorus": 435,
    "chosen": 436,
    "christopher robin": 437,
    "cinderella": 438,
    "circle of life": 439,
    "city": 440,
    "claim": 441,
    "clang": 442,
    "clarabelle": 443,
    "clarion": 444,
    "classification": 445,
    "clawhauser": 446,
    "clean": 447,
    "cleansing rainwater": 448,
    "clear": 449,
    "clever": 450,
    "clobber": 451,
    "clonk": 452,
    "clos": 453,
    "close": 454,
    "closely": 455,
    "closer": 456,
    "closet": 457,
    "cloud": 458,
    "club door": 459,
    "clue": 460,
    "clues": 461,
    "coach": 462,
    "cobra bubbles": 463,
    "coconut": 464,
    "coconut basket": 465,
    "code": 466,
    "cogsworth": 467,
    "coins": 468,
    "coldstone": 469,
    "collateral": 470,
    "collec": 471,
    "collect": 472,
    "collection": 473,
    "collision": 474,
    "colorful": 475,
    "colors": 476,
    "colors of the wind": 477,
    "combat": 478,
    "combatant": 479,
    "come": 480,
    "come out and fight": 481,
    "comes": 482,
    "comin": 483,
    "coming": 484,
    "command": 485,
    "commanding": 486,
    "commutate": 487,
    "concert": 488,
    "concoction": 489,
    "congratulations": 490,
    "connect": 491,
    "connection": 492,
    "conscience": 493,
    "consider": 494,
    "consign": 495,
    "consult": 496,
    "contagious": 497,
    "containment unit": 498,
    "contentious": 499,
    "control your temper": 500,
    "controll": 501,
    "converter": 502,
    "cool": 503,
    "coolest": 504,
    "coordinat": 505,
    "copies": 506,
    "copper": 507,
    "cosmic": 508,
    "cost": 509,
    "costs": 510,
    "count": 511,
    "counter": 512,
    "counters": 513,
    "counting": 514,
    "counts": 515,
    "courage": 516,
    "course": 517,
    "cover": 518,
    "coward": 519,
    "craft": 520,
    "crash": 521,
    "crashing": 522,
    "crazy": 523,
    "create": 524,
    "creative": 525,
    "creeper": 526,
    "crew": 527,
    "crikee": 528,
    "crime": 529,
    "crimson": 530,
    "crisis": 531,
    "croquet mallet": 532,
    "cross": 533,
    "crowd": 534,
    "crowning": 535,
    "cruel": 536,
    "cruella de vil": 537,
    "cruelty": 538,
    "crystallize": 539,
    "cubby": 540,
    "cue": 541,
    "culinary": 542,
    "cunning": 543,
    "cure": 544,
    "curiosity": 545,
    "curiouser": 546,
    "curs": 547,
    "cursed merfolk": 548,
    "customers": 549,
    "cut to the chase": 550,
    "cute": 551,
    "cybernetic": 552,
    "cybug": 553,
    "cyclone": 554,
    "dad": 555,
    "daddy": 556,
    "daisy duck": 557,
    "dale": 558,
    "dalmatian puppy": 559,
    "damag": 560,
    "damage": 561,
    "dance": 562,
    "danceoff": 563,
    "dancer": 564,
    "dang hu": 565,
    "danger": 566,
    "dangerous plan": 567,
    "dare": 568,
    "daries": 569,
    "daring": 570,
    "dark": 571,
    "darkness": 572,
    "darkwing duck": 573,
    "darkwing tower": 574,
    "darkwings chair set": 575,
    "darkwings gas device": 576,
    "darling dear": 577,
    "dash parr": 578,
    "david": 579,
    "david xanatos": 580,
    "dawn": 581,
    "dawson": 582,
    "day": 583,
    "de vil manor": 584,
    "deal": 585,
    "deals": 586,
    "dealt": 587,
    "dear": 588,
    "debut": 589,
    "deck": 590,
    "decks": 591,
    "decree": 592,
    "deep": 593,
    "defense": 594,
    "deflect": 595,
    "deity": 596,
    "delicate": 597,
    "delight": 598,
    "delightfully": 599,
    "della duck": 600,
    "dellas moon lullaby": 601,
    "demona": 602,
    "denahi": 603,
    "depths": 604,
    "deputize": 605,
    "design": 606,
    "desperate plan": 607,
    "destiny": 608,
    "destroy": 609,
    "destruction": 610,
    "detail": 611,
    "detect": 612,
    "detecting": 613,
    "detective": 614,
    "detectives badge": 615,
    "determin": 616,
    "develop": 617,
    "develop your brain": 618,
    "development": 619,
    "devils eye diamond": 620,
    "devitalizer": 621,
    "devot": 622,
    "dewey": 623,
    "dexterous": 624,
    "diablo": 625,
    "did": 626,
    "didnt": 627,
    "die": 628,
    "different": 629,
    "difficult": 630,
    "dig a little deeper": 631,
    "dinglehopper": 632,
    "dining": 633,
    "dinky": 634,
    "dinner": 635,
    "dinner bell": 636,
    "dinosaur": 637,
    "directions": 638,
    "dirty": 639,
    "disappear": 640,
    "disarming": 641,
    "disassemble": 642,
    "discerning": 643,
    "discipline": 644,
    "discovery": 645,
    "disgrace": 646,
    "disguis": 647,
    "disguise": 648,
    "dispel": 649,
    "distant": 650,
    "distract": 651,
    "disturbs": 652,
    "divebomb": 653,
    "diversion": 654,
    "divination": 655,
    "dizzying": 656,
    "do it again": 657,
    "do you want to build a snowman": 658,
    "doc": 659,
    "dodge": 660,
    "does": 661,
    "doesnt": 662,
    "dog": 663,
    "dogs": 664,
    "dolores madrigal": 665,
    "don karnage": 666,
    "donald duck": 667,
    "done": 668,
    "dont": 669,
    "dont be nervous": 670,
    "dont let the frostbite bite": 671,
    "dopey": 672,
    "dormouse": 673,
    "double": 674,
    "double trouble": 675,
    "doublecross": 676,
    "doublecrossing": 677,
    "down": 678,
    "down in new orleans": 679,
    "downside": 680,
    "dr calico": 681,
    "dr delbert doppler": 682,
    "dr facilier": 683,
    "dr faciliers cards": 684,
    "dr hamsterviel": 685,
    "dr sara bellum": 686,
    "dragon": 687,
    "dragon fire": 688,
    "dragon gem": 689,
    "dragons": 690,
    "drastic": 691,
    "draw": 692,
    "drawn": 693,
    "draws": 694,
    "dread": 695,
    "dream": 696,
    "dreamborn": 697,
    "dreams": 698,
    "drive": 699,
    "driving": 700,
    "drizella": 701,
    "drop": 702,
    "druun": 703,
    "dubious": 704,
    "duchess": 705,
    "duck": 706,
    "duck for cover": 707,
    "duckburg": 708,
    "duckworth": 709,
    "due": 710,
    "duke of weselton": 711,
    "duke weaselton": 712,
    "dumbo": 713,
    "dumptruck": 714,
    "dunbroch family tapestry": 715,
    "dunes": 716,
    "duo": 717,
    "durable": 718,
    "during": 719,
    "dusk": 720,
    "dust": 721,
    "duty": 722,
    "dwarfs": 723,
    "dya": 724,
    "dynamic": 725,
    "each": 726,
    "earn": 727,
    "earth": 728,
    "earth giant": 729,
    "easy": 730,
    "eat": 731,
    "ed": 732,
    "edgar balthazar": 733,
    "edna mode": 734,
    "education or elimination": 735,
    "eerie": 736,
    "eeyore": 737,
    "effect": 738,
    "effects": 739,
    "efficient": 740,
    "effort": 741,
    "efforts": 742,
    "eful": 743,
    "efulness": 744,
    "eilonwy": 745,
    "either": 746,
    "elas": 747,
    "electric": 748,
    "electroarmor": 749,
    "elegant": 750,
    "eli la bouff": 751,
    "elinor": 752,
    "elisa maza": 753,
    "elsa": 754,
    "elsas ice palace": 755,
    "embrace": 756,
    "ements": 757,
    "emerald": 758,
    "emerald chromicon": 759,
    "emerald coil": 760,
    "emily quackfaster": 761,
    "enchantment": 762,
    "enchantress": 763,
    "encore": 764,
    "end": 765,
    "endless": 766,
    "enduring": 767,
    "enemy": 768,
    "energetic": 769,
    "energy": 770,
    "energy blast": 771,
    "enhanc": 772,
    "enigmatic inkcaster": 773,
    "enough": 774,
    "enoughs": 775,
    "ensnarl": 776,
    "enter": 777,
    "enters": 778,
    "enthusiasm": 779,
    "entourage": 780,
    "entrance": 781,
    "entry": 782,
    "epic": 783,
    "eptive": 784,
    "equal": 785,
    "eration": 786,
    "erer": 787,
    "eroding": 788,
    "eruption": 789,
    "escape": 790,
    "escape plan": 791,
    "essence": 792,
    "eternal": 793,
    "eternity": 794,
    "ethereal": 795,
    "eudora": 796,
    "evasive": 797,
    "even": 798,
    "ever": 799,
    "ever as before": 800,
    "every": 801,
    "everybody": 802,
    "everybodys got a weakness": 803,
    "everyone": 804,
    "everything": 805,
    "everywhere": 806,
    "evidence": 807,
    "evil": 808,
    "evil comes prepared": 809,
    "evildoers": 810,
    "example": 811,
    "exceptional": 812,
    "excus": 813,
    "exe": 814,
    "exert": 815,
    "exerts": 816,
    "exp": 817,
    "experience": 818,
    "expert": 819,
    "expertise": 820,
    "exploit": 821,
    "explore": 822,
    "explosive": 823,
    "extra": 824,
    "extract": 825,
    "extraordinary": 826,
    "extravagance": 827,
    "extreme": 828,
    "eye": 829,
    "eye of the fates": 830,
    "fa li": 831,
    "fa zhou": 832,
    "fac": 833,
    "face": 834,
    "faceup": 835,
    "faddle": 836,
    "fail": 837,
    "failsafe": 838,
    "fair": 839,
    "fairest": 840,
    "fairy": 841,
    "fairy godmother": 842,
    "fairy godmothers wand": 843,
    "fairy ship": 844,
    "faith": 845,
    "fal": 846,
    "faline": 847,
    "fall": 848,
    "falling down the rabbit hole": 849,
    "familiar": 850,
    "family": 851,
    "family fishing pole": 852,
    "fan": 853,
    "fan the flames": 854,
    "fancy": 855,
    "fang": 856,
    "fang crossbow": 857,
    "fangmeyer": 858,
    "fans": 859,
    "fantastical and magical": 860,
    "far": 861,
    "fascinating": 862,
    "fashion": 863,
    "fast": 864,
    "fat cat": 865,
    "fat cats club": 866,
    "fate": 867,
    "fatten": 868,
    "fauna": 869,
    "favor": 870,
    "favorable": 871,
    "favorite": 872,
    "fear": 873,
    "fearsome": 874,
    "fee": 875,
    "feel": 876,
    "feet": 877,
    "felicia": 878,
    "fergus mcduck": 879,
    "ferocious": 880,
    "fervent": 881,
    "fewer": 882,
    "fiddle": 883,
    "fidget": 884,
    "fie": 885,
    "field of ice": 886,
    "fifth": 887,
    "figaro": 888,
    "fight": 889,
    "fightin": 890,
    "fighting": 891,
    "fights": 892,
    "figure": 893,
    "final": 894,
    "find": 895,
    "finder": 896,
    "finders keepers": 897,
    "finding": 898,
    "fine": 899,
    "fingers": 900,
    "finish": 901,
    "finnick": 902,
    "fir": 903,
    "fire": 904,
    "fire the cannons": 905,
    "firefly swarm": 906,
    "firep": 907,
    "firepower": 908,
    "first": 909,
    "first aid": 910,
    "fishbone quill": 911,
    "fits": 912,
    "fittest": 913,
    "fix": 914,
    "fixit felix jr": 915,
    "flash": 916,
    "flavorful": 917,
    "flexible": 918,
    "flight": 919,
    "flintheart glomgold": 920,
    "flit": 921,
    "flix madrigal": 922,
    "flood": 923,
    "floodborn": 924,
    "flora": 925,
    "flotilla": 926,
    "flotsam": 927,
    "flotsam  jetsam": 928,
    "flounder": 929,
    "flow": 930,
    "flower": 931,
    "flowing": 932,
    "flurry": 933,
    "fly": 934,
    "flynn rider": 935,
    "focus": 936,
    "folks": 937,
    "follow": 938,
    "food": 939,
    "food fight": 940,
    "fools": 941,
    "footwork": 942,
    "for": 943,
    "forbidden": 944,
    "forbidden mountain": 945,
    "force of a great typhoon": 946,
    "foreboding": 947,
    "foreclosure": 948,
    "forest": 949,
    "forest duel": 950,
    "forests": 951,
    "forever": 952,
    "forget": 953,
    "forgotten": 954,
    "form": 955,
    "formidable": 956,
    "forms": 957,
    "fortisphere": 958,
    "fortune": 959,
    "found": 960,
    "four": 961,
    "four dozen eggs": 962,
    "fox": 963,
    "fragile as a flower": 964,
    "francine": 965,
    "freckles": 966,
    "fred": 967,
    "free": 968,
    "freeze": 969,
    "freeze the vine": 970,
    "fresh": 971,
    "friar tuck": 972,
    "friend": 973,
    "friend like me": 974,
    "friend owl": 975,
    "friendlier": 976,
    "friendly": 977,
    "friends": 978,
    "friends on the other side": 979,
    "friendship": 980,
    "frightful": 981,
    "from": 982,
    "front": 983,
    "frozone": 984,
    "fruit": 985,
    "frying pan": 986,
    "full": 987,
    "fully": 988,
    "fun": 989,
    "functionality": 990,
    "fury": 991,
    "future": 992,
    "gadget hackwrench": 993,
    "gadgets goggles": 994,
    "gaetan moliere": 995,
    "gain": 996,
    "gains": 997,
    "galactic communicator": 998,
    "galactic council chamber": 999,
    "gale": 1000,
    "galoots": 1001,
    "gambit": 1002,
    "game": 1003,
    "game preserve": 1004,
    "games": 1005,
    "gangs": 1006,
    "gantu": 1007,
    "gargoyle": 1008,
    "gaston": 1009,
    "gather": 1010,
    "gatherer": 1011,
    "gathering": 1012,
    "gathering knowledge and wisdom": 1013,
    "gave": 1014,
    "gawrsh": 1015,
    "gaze": 1016,
    "gazelle": 1017,
    "gear": 1018,
    "gehog": 1019,
    "gene": 1020,
    "general li": 1021,
    "genie": 1022,
    "geppetto": 1023,
    "gesundheit": 1024,
    "get": 1025,
    "get out": 1026,
    "get to safety": 1027,
    "gets": 1028,
    "ghost": 1029,
    "ghostly tale": 1030,
    "giant": 1031,
    "giant cobra": 1032,
    "gift": 1033,
    "gigi": 1034,
    "girl": 1035,
    "give": 1036,
    "giver": 1037,
    "giving": 1038,
    "gizmoduck": 1039,
    "gizmosuit": 1040,
    "gizzards": 1041,
    "glad": 1042,
    "glam": 1043,
    "glance": 1044,
    "glare": 1045,
    "gleam": 1046,
    "glean": 1047,
    "glimmer vs glimmer": 1048,
    "glittering": 1049,
    "glitters": 1050,
    "gloom": 1051,
    "glow": 1052,
    "gloyd orangeboar": 1053,
    "go go tomago": 1054,
    "go the distance": 1055,
    "goddess": 1056,
    "going": 1057,
    "gold": 1058,
    "gold coin": 1059,
    "golden harp": 1060,
    "goldie ogilt": 1061,
    "goliath": 1062,
    "golly": 1063,
    "gone": 1064,
    "gonna": 1065,
    "good": 1066,
    "good job": 1067,
    "goofy": 1068,
    "goons": 1069,
    "gopher": 1070,
    "gosalyn mallard": 1071,
    "gosh": 1072,
    "gospel": 1073,
    "got": 1074,
    "gotcha": 1075,
    "gotta": 1076,
    "grab": 1077,
    "grab your bow": 1078,
    "grab your sword": 1079,
    "gramma tala": 1080,
    "grand": 1081,
    "grand councilwoman": 1082,
    "grand duke": 1083,
    "grand pabbie": 1084,
    "grandmother fa": 1085,
    "grandmother willow": 1086,
    "grasp": 1087,
    "grasping": 1088,
    "grateful": 1089,
    "grave": 1090,
    "graveyard of christmas future": 1091,
    "great": 1092,
    "great stone dragon": 1093,
    "greater": 1094,
    "greatest": 1095,
    "grewnge": 1096,
    "grimorum arcanorum": 1097,
    "grin": 1098,
    "ground": 1099,
    "groups": 1100,
    "growing": 1101,
    "grows": 1102,
    "gruesome and grim": 1103,
    "grumpy": 1104,
    "guard": 1105,
    "guardian": 1106,
    "guess": 1107,
    "guest": 1108,
    "guidance": 1109,
    "gumbo pot": 1110,
    "gunther": 1111,
    "guppy": 1112,
    "gurgi": 1113,
    "gus": 1114,
    "gustav the giant": 1115,
    "guy": 1116,
    "gwythaint": 1117,
    "gyro gearloose": 1118,
    "gyroevac": 1119,
    "had": 1120,
    "hades": 1121,
    "hair": 1122,
    "hakuna matata": 1123,
    "half hexwell crown": 1124,
    "halls": 1125,
    "hamish hubert  harris": 1126,
    "hamm": 1127,
    "hamster ball": 1128,
    "hand": 1129,
    "handinthebox": 1130,
    "handle": 1131,
    "hands": 1132,
    "handtohand": 1133,
    "hans": 1134,
    "happen": 1135,
    "happening": 1136,
    "happenings": 1137,
    "happens": 1138,
    "happy": 1139,
    "hard": 1140,
    "hardearn": 1141,
    "hardware": 1142,
    "harmless": 1143,
    "has": 1144,
    "has set my heaaaaaaart": 1145,
    "hate": 1146,
    "haunting": 1147,
    "have": 1148,
    "haven": 1149,
    "having": 1150,
    "he hurled his thunderbolt": 1151,
    "he who steals and runs away": 1152,
    "hea": 1153,
    "head": 1154,
    "heading": 1155,
    "headless manhorse": 1156,
    "heads": 1157,
    "heads held high": 1158,
    "headwind": 1159,
    "heal what has been hurt": 1160,
    "healing decanter": 1161,
    "healing glow": 1162,
    "healing touch": 1163,
    "hear": 1164,
    "heart": 1165,
    "heart of atlantis": 1166,
    "heart of te fiti": 1167,
    "heat": 1168,
    "heathcliff": 1169,
    "heave": 1170,
    "heavily": 1171,
    "heffalumps and woozles": 1172,
    "heihei": 1173,
    "heirloom": 1174,
    "helga sinclair": 1175,
    "hello": 1176,
    "helm": 1177,
    "help": 1178,
    "helper": 1179,
    "helpful": 1180,
    "helping": 1181,
    "helping hand": 1182,
    "helps": 1183,
    "hen wen": 1184,
    "hen wens visions": 1185,
    "her": 1186,
    "hera": 1187,
    "hercules": 1188,
    "herd": 1189,
    "here": 1190,
    "hereby": 1191,
    "heres": 1192,
    "hermes": 1193,
    "hero": 1194,
    "hero work": 1195,
    "heroic": 1196,
    "heroism": 1197,
    "hery": 1198,
    "hes": 1199,
    "hes a tramp": 1200,
    "hes got a sword": 1201,
    "hey": 1202,
    "hidden": 1203,
    "hidden cove": 1204,
    "hidden inkcaster": 1205,
    "hidden trap": 1206,
    "hide": 1207,
    "hide away": 1208,
    "higgins": 1209,
    "high": 1210,
    "highborn": 1211,
    "him": 1212,
    "hip": 1213,
    "hiram flaversham": 1214,
    "hire": 1215,
    "hiro hamada": 1216,
    "his": 1217,
    "hit": 1218,
    "hitch": 1219,
    "hive": 1220,
    "hockety": 1221,
    "hold": 1222,
    "hold still": 1223,
    "holiday": 1224,
    "hollow": 1225,
    "home": 1226,
    "honest john": 1227,
    "honey lemon": 1228,
    "honeymaren": 1229,
    "honker muddlefoot": 1230,
    "honor": 1231,
    "hook hand": 1232,
    "hop": 1233,
    "hope": 1234,
    "hopping": 1235,
    "hoppity": 1236,
    "horace": 1237,
    "horizon": 1238,
    "horse": 1239,
    "horses": 1240,
    "hot": 1241,
    "hot potato": 1242,
    "hour": 1243,
    "household": 1244,
    "how": 1245,
    "how far ill go": 1246,
    "hows": 1247,
    "hudson": 1248,
    "huey": 1249,
    "huh": 1250,
    "humble": 1251,
    "humbug": 1252,
    "hundred acre island": 1253,
    "hunk": 1254,
    "hunny": 1255,
    "hunt": 1256,
    "hunter": 1257,
    "hurry": 1258,
    "hurt": 1259,
    "hurts": 1260,
    "hustle": 1261,
    "hydra": 1262,
    "hydros": 1263,
    "hyena": 1264,
    "hypnotic deduction": 1265,
    "hypnotic strength": 1266,
    "hypnotize": 1267,
    "i find em i flatten em": 1268,
    "i will find my way": 1269,
    "i wont give in": 1270,
    "i2i": 1271,
    "iago": 1272,
    "ible": 1273,
    "ical": 1274,
    "ice": 1275,
    "ice block": 1276,
    "ice spikes": 1277,
    "ichabod crane": 1278,
    "icy": 1279,
    "idea": 1280,
    "ideas": 1281,
    "iduna": 1282,
    "ient": 1283,
    "ies": 1284,
    "if its not baroque": 1285,
    "ill": 1286,
    "illuminary tunnels": 1287,
    "illusion": 1288,
    "im still here": 1289,
    "im stuck": 1290,
    "imagination": 1291,
    "imitate": 1292,
    "immortal": 1293,
    "imperial": 1294,
    "imperial bow": 1295,
    "imperial proclamation": 1296,
    "imposing": 1297,
    "impress": 1298,
    "impressive": 1299,
    "improv": 1300,
    "improvise": 1301,
    "imum": 1302,
    "incantation": 1303,
    "incapacitate": 1304,
    "inconvenience": 1305,
    "incr": 1306,
    "incrediboy": 1307,
    "inde": 1308,
    "infiltration": 1309,
    "influence": 1310,
    "informant": 1311,
    "information": 1312,
    "infrapink ultra scan specs": 1313,
    "ing": 1314,
    "ingenious device": 1315,
    "injury": 1316,
    "ink": 1317,
    "ink amplifier": 1318,
    "ink geyser": 1319,
    "inkrunner": 1320,
    "inkwell": 1321,
    "inkwells": 1322,
    "innocent": 1323,
    "innovate": 1324,
    "inscrutable map": 1325,
    "inside": 1326,
    "insidious": 1327,
    "insight": 1328,
    "inspector tezuka": 1329,
    "inspir": 1330,
    "inspiration": 1331,
    "inspires": 1332,
    "instaarmor": 1333,
    "instead": 1334,
    "instinct": 1335,
    "instincts": 1336,
    "institute of technology": 1337,
    "insubordination": 1338,
    "insult": 1339,
    "insulting": 1340,
    "intelligence": 1341,
    "intent": 1342,
    "interfere": 1343,
    "interference": 1344,
    "intervention": 1345,
    "intimidating": 1346,
    "into": 1347,
    "into the unknown": 1348,
    "inven": 1349,
    "inventor": 1350,
    "investigate": 1351,
    "investigation": 1352,
    "investment": 1353,
    "invitation": 1354,
    "invite": 1355,
    "invited to the ball": 1356,
    "irk": 1357,
    "irony": 1358,
    "isabela madrigal": 1359,
    "ises": 1360,
    "isis vanderchill": 1361,
    "isnt": 1362,
    "isolat": 1363,
    "it calls me": 1364,
    "it means no worries": 1365,
    "item": 1366,
    "items": 1367,
    "ition": 1368,
    "itll": 1369,
    "its": 1370,
    "ive": 1371,
    "ive got a dream": 1372,
    "jackjack parr": 1373,
    "jafar": 1374,
    "james": 1375,
    "jaq": 1376,
    "jasmine": 1377,
    "jasper": 1378,
    "jealous": 1379,
    "jebidiah farnsworth": 1380,
    "jessie": 1381,
    "jetsam": 1382,
    "jeweled collar": 1383,
    "jim dear": 1384,
    "jim hawkins": 1385,
    "jiminy cricket": 1386,
    "jingle joe": 1387,
    "job": 1388,
    "jock": 1389,
    "joey": 1390,
    "john darling": 1391,
    "john silver": 1392,
    "john smith": 1393,
    "john smiths compass": 1394,
    "join": 1395,
    "joke": 1396,
    "jolly roger": 1397,
    "joshua sweet": 1398,
    "jost": 1399,
    "journey": 1400,
    "joy": 1401,
    "judy hopps": 1402,
    "juicy": 1403,
    "juju": 1404,
    "julieta madrigal": 1405,
    "julietas arepas": 1406,
    "jumba jookiba": 1407,
    "jumbo pop": 1408,
    "jump": 1409,
    "jumper": 1410,
    "junior woodchuck guidebook": 1411,
    "jurisdiction": 1412,
    "just": 1413,
    "just in time": 1414,
    "justice": 1415,
    "kaa": 1416,
    "kakamora": 1417,
    "kanga": 1418,
    "kanine krunchies": 1419,
    "kapow": 1420,
    "kashekim": 1421,
    "katrina van tassel": 1422,
    "keen": 1423,
    "keep": 1424,
    "keep the ancient ways": 1425,
    "keeper": 1426,
    "keeping": 1427,
    "kenai": 1428,
    "key": 1429,
    "khan": 1430,
    "kick": 1431,
    "kida": 1432,
    "kind": 1433,
    "kindness": 1434,
    "king": 1435,
    "king candy": 1436,
    "king hubert": 1437,
    "king louie": 1438,
    "king of hearts": 1439,
    "king stefan": 1440,
    "kingdom": 1441,
    "kings sensor core": 1442,
    "kit cloudkicker": 1443,
    "kitty": 1444,
    "kluck": 1445,
    "knees": 1446,
    "knight": 1447,
    "know": 1448,
    "knows": 1449,
    "koda": 1450,
    "kohut": 1451,
    "kristoff": 1452,
    "kristoffs lute": 1453,
    "kronk": 1454,
    "kumandra": 1455,
    "kuzco": 1456,
    "kuzcos palace": 1457,
    "lab": 1458,
    "labor": 1459,
    "labora": 1460,
    "ladies": 1461,
    "lady": 1462,
    "lady kluck": 1463,
    "lady tremaine": 1464,
    "lafayette": 1465,
    "land": 1466,
    "landing": 1467,
    "lantern": 1468,
    "lark": 1469,
    "last": 1470,
    "last cannon": 1471,
    "last stand": 1472,
    "lastditch effort": 1473,
    "lasting": 1474,
    "late": 1475,
    "lateral": 1476,
    "latest": 1477,
    "laugh": 1478,
    "launch": 1479,
    "launchpad": 1480,
    "lawrence": 1481,
    "lay": 1482,
    "layers": 1483,
    "lead": 1484,
    "lead the way": 1485,
    "leader": 1486,
    "leading": 1487,
    "leap": 1488,
    "leaps": 1489,
    "learn": 1490,
    "learner": 1491,
    "learning": 1492,
    "least": 1493,
    "leave": 1494,
    "leaves": 1495,
    "lefou": 1496,
    "left": 1497,
    "legacy": 1498,
    "legend of the sword in the stone": 1499,
    "lena sabrewing": 1500,
    "lenny": 1501,
    "less": 1502,
    "lesson": 1503,
    "let": 1504,
    "let it go": 1505,
    "let the storm rage on": 1506,
    "lets": 1507,
    "lets get dangerous": 1508,
    "level": 1509,
    "lever": 1510,
    "leviathans lair": 1511,
    "lexington": 1512,
    "li shang": 1513,
    "lies": 1514,
    "life": 1515,
    "lifes": 1516,
    "lift": 1517,
    "light": 1518,
    "light the fuse": 1519,
    "lights": 1520,
    "like": 1521,
    "like a bird in the sky": 1522,
    "lilo": 1523,
    "limitless": 1524,
    "line": 1525,
    "ling": 1526,
    "lining": 1527,
    "lion": 1528,
    "liquid": 1529,
    "liquidator": 1530,
    "list": 1531,
    "listen": 1532,
    "little": 1533,
    "little john": 1534,
    "little sister": 1535,
    "live": 1536,
    "lively": 1537,
    "llama": 1538,
    "loads": 1539,
    "location": 1540,
    "locations": 1541,
    "locus": 1542,
    "lonely grave": 1543,
    "long": 1544,
    "longboat": 1545,
    "look": 1546,
    "look at this family": 1547,
    "looking": 1548,
    "looks": 1549,
    "looky": 1550,
    "loose": 1551,
    "loot": 1552,
    "lord dingwall": 1553,
    "lord macguffin": 1554,
    "lord macintosh": 1555,
    "lore": 1556,
    "lose": 1557,
    "lose the way": 1558,
    "loses": 1559,
    "lost": 1560,
    "lost in the woods": 1561,
    "lots": 1562,
    "loud": 1563,
    "louie": 1564,
    "louis": 1565,
    "lous": 1566,
    "love": 1567,
    "lovely": 1568,
    "lover": 1569,
    "lovin": 1570,
    "loving": 1571,
    "low": 1572,
    "loyal": 1573,
    "loyalty": 1574,
    "lucifer": 1575,
    "luck": 1576,
    "lucky": 1577,
    "lucky dime": 1578,
    "ludwig von drake": 1579,
    "lugubriousness": 1580,
    "luisa madrigal": 1581,
    "lumiere": 1582,
    "luminous": 1583,
    "lumpy": 1584,
    "lunch": 1585,
    "lunge": 1586,
    "lyle tiberius rourke": 1587,
    "lythos": 1588,
    "machinations": 1589,
    "machine": 1590,
    "mad": 1591,
    "mad dog": 1592,
    "mad hatter": 1593,
    "mad hatters teapot": 1594,
    "madam mim": 1595,
    "madame medusa": 1596,
    "made": 1597,
    "madrigal": 1598,
    "magic": 1599,
    "magic broom": 1600,
    "magic carpet": 1601,
    "magic golden flower": 1602,
    "magic mirror": 1603,
    "magica de spell": 1604,
    "magical": 1605,
    "magical aid": 1606,
    "magical maid": 1607,
    "magical maneuvers": 1608,
    "maid marian": 1609,
    "majesty": 1610,
    "major": 1611,
    "make": 1612,
    "make the potion": 1613,
    "making": 1614,
    "making magic": 1615,
    "maleficent": 1616,
    "maleficents staff": 1617,
    "malfunction": 1618,
    "malicious mean and scary": 1619,
    "mama": 1620,
    "mama odie": 1621,
    "man": 1622,
    "management": 1623,
    "maneuver": 1624,
    "manipulation": 1625,
    "mantoman": 1626,
    "many": 1627,
    "map": 1628,
    "map of treasure planet": 1629,
    "march hare": 1630,
    "marching off to battle": 1631,
    "margin": 1632,
    "mariano guzman": 1633,
    "marie": 1634,
    "mariners": 1635,
    "mark": 1636,
    "markowski": 1637,
    "marks": 1638,
    "marshmallow": 1639,
    "marvel": 1640,
    "marvelous": 1641,
    "mashup": 1642,
    "master": 1643,
    "masterpiece": 1644,
    "mates": 1645,
    "mattias": 1646,
    "maudie": 1647,
    "maui": 1648,
    "mauis fish hook": 1649,
    "mauis place of exile": 1650,
    "maurice": 1651,
    "maurices machine": 1652,
    "maurices workshop": 1653,
    "max": 1654,
    "max goof": 1655,
    "maximus": 1656,
    "may": 1657,
    "mayor winddancer": 1658,
    "mcduck": 1659,
    "mcduck manor": 1660,
    "mchorn": 1661,
    "mean": 1662,
    "measure": 1663,
    "measures": 1664,
    "mechanically": 1665,
    "medal of heroes": 1666,
    "medallion weights": 1667,
    "meeko": 1668,
    "megabot": 1669,
    "megara": 1670,
    "melody": 1671,
    "memory": 1672,
    "men": 1673,
    "mend": 1674,
    "ment": 1675,
    "mentor": 1676,
    "merida": 1677,
    "meridas bow": 1678,
    "merlin": 1679,
    "merlins carpetbag": 1680,
    "merlins cottage": 1681,
    "merryweather": 1682,
    "mertle edmonds": 1683,
    "mess": 1684,
    "metallic": 1685,
    "metamorphosis": 1686,
    "mice": 1687,
    "michael darling": 1688,
    "mickey mouse": 1689,
    "microbots": 1690,
    "midnight": 1691,
    "might": 1692,
    "might solve a mystery": 1693,
    "mighty": 1694,
    "milo thatch": 1695,
    "mimicry": 1696,
    "mind": 1697,
    "mindless": 1698,
    "mine": 1699,
    "mining": 1700,
    "minnie mouse": 1701,
    "minor": 1702,
    "minute": 1703,
    "mirabel madrigal": 1704,
    "miracle": 1705,
    "miracle candle": 1706,
    "mirage": 1707,
    "mirror": 1708,
    "misdirection": 1709,
    "misfits": 1710,
    "miss": 1711,
    "miss bianca": 1712,
    "missing": 1713,
    "mission": 1714,
    "mittens": 1715,
    "moana": 1716,
    "mode": 1717,
    "modern": 1718,
    "moment": 1719,
    "money": 1720,
    "monologuing": 1721,
    "monsieur darque": 1722,
    "monster": 1723,
    "monstro": 1724,
    "monterey jack": 1725,
    "mordu": 1726,
    "more": 1727,
    "morgana macawber": 1728,
    "morph": 1729,
    "morsel": 1730,
    "morty fieldmouse": 1731,
    "mosquito bite": 1732,
    "most": 1733,
    "most everyones mad here": 1734,
    "mother gothel": 1735,
    "mother knows best": 1736,
    "mother will protect you": 1737,
    "mothers": 1738,
    "mothers necklace": 1739,
    "motif": 1740,
    "motunui": 1741,
    "mountain": 1742,
    "mouse": 1743,
    "mouse armor": 1744,
    "mov": 1745,
    "move": 1746,
    "moves": 1747,
    "movin": 1748,
    "mowgli": 1749,
    "mr arrow": 1750,
    "mr big": 1751,
    "mr incredible": 1752,
    "mr litwak": 1753,
    "mr smee": 1754,
    "mr snoops": 1755,
    "mrs beakley": 1756,
    "mrs incredible": 1757,
    "mrs judson": 1758,
    "mrs potts": 1759,
    "much": 1760,
    "mufasa": 1761,
    "mulan": 1762,
    "mullins": 1763,
    "munchings and crunchings": 1764,
    "muscles": 1765,
    "mushu": 1766,
    "mushus rocket": 1767,
    "music": 1768,
    "musical": 1769,
    "musketeer": 1770,
    "musketeer tabard": 1771,
    "musketeers": 1772,
    "must": 1773,
    "mysterious": 1774,
    "mystery": 1775,
    "mystical": 1776,
    "mystical inkcaster": 1777,
    "mystical rose": 1778,
    "mystical tree": 1779,
    "nakoma": 1780,
    "nala": 1781,
    "nam": 1782,
    "namaari": 1783,
    "name": 1784,
    "nana": 1785,
    "nani": 1786,
    "nanis payback": 1787,
    "napoleon": 1788,
    "narrow": 1789,
    "nathaniel flint": 1790,
    "natural": 1791,
    "nature": 1792,
    "naughty": 1793,
    "naveens ukulele": 1794,
    "nearly indestructible": 1795,
    "necessary": 1796,
    "negaduck": 1797,
    "nemesis": 1798,
    "nephews": 1799,
    "nerding": 1800,
    "nero": 1801,
    "nessus": 1802,
    "network": 1803,
    "neurotransmitter": 1804,
    "neutralize": 1805,
    "never": 1806,
    "never land": 1807,
    "new": 1808,
    "next": 1809,
    "next stop olympus": 1810,
    "nibs": 1811,
    "nice": 1812,
    "nick": 1813,
    "nick wilde": 1814,
    "night": 1815,
    "night howler rage": 1816,
    "nobility": 1817,
    "noble": 1818,
    "noi": 1819,
    "noncharacter": 1820,
    "none": 1821,
    "norton nimnul": 1822,
    "not": 1823,
    "note": 1824,
    "notes": 1825,
    "nothing": 1826,
    "nothing to hide": 1827,
    "nothing we wont do": 1828,
    "noticin": 1829,
    "nottingham": 1830,
    "now": 1831,
    "nows": 1832,
    "number": 1833,
    "nursemaid": 1834,
    "nuts": 1835,
    "nutsy": 1836,
    "obfuscate": 1837,
    "objectionable": 1838,
    "obscurosphere": 1839,
    "ocean": 1840,
    "odd": 1841,
    "off": 1842,
    "ohana": 1843,
    "ohana means family": 1844,
    "okay": 1845,
    "olaf": 1846,
    "old": 1847,
    "olivia flaversham": 1848,
    "olympus would be that way": 1849,
    "omens": 1850,
    "ominous": 1851,
    "omnidroid": 1852,
    "on your feet now": 1853,
    "once": 1854,
    "one": 1855,
    "one jump ahead": 1856,
    "one last hope": 1857,
    "only": 1858,
    "only so much room": 1859,
    "ooh": 1860,
    "opponent": 1861,
    "opponents": 1862,
    "opportunity": 1863,
    "opposing": 1864,
    "or rewrite history": 1865,
    "order": 1866,
    "orders": 1867,
    "ordinary": 1868,
    "origin": 1869,
    "orville": 1870,
    "oswald": 1871,
    "other": 1872,
    "others": 1873,
    "otherwise": 1874,
    "our": 1875,
    "out": 1876,
    "out of order": 1877,
    "outcome": 1878,
    "outflank": 1879,
    "outnumber": 1880,
    "outplacement": 1881,
    "over": 1882,
    "overdevelop": 1883,
    "overly": 1884,
    "owl": 1885,
    "owl island": 1886,
    "own": 1887,
    "owners": 1888,
    "pacha": 1889,
    "pack": 1890,
    "pack tactics": 1891,
    "package": 1892,
    "paid": 1893,
    "pain": 1894,
    "painting the roses red": 1895,
    "pair": 1896,
    "palace guard": 1897,
    "pan": 1898,
    "panic": 1899,
    "parade": 1900,
    "part": 1901,
    "part of your world": 1902,
    "parting": 1903,
    "partner": 1904,
    "partners": 1905,
    "parts": 1906,
    "party": 1907,
    "pascal": 1908,
    "passage": 1909,
    "past": 1910,
    "patch": 1911,
    "path": 1912,
    "patience": 1913,
    "patrol": 1914,
    "pawpsicle": 1915,
    "pay": 1916,
    "payback": 1917,
    "payment": 1918,
    "payoff": 1919,
    "pays": 1920,
    "peanut": 1921,
    "pedro madrigal": 1922,
    "peer": 1923,
    "peg": 1924,
    "pegasus": 1925,
    "penny": 1926,
    "penny the orphan": 1927,
    "penumbra": 1928,
    "people": 1929,
    "pep": 1930,
    "pepa madrigal": 1931,
    "pepper": 1932,
    "per": 1933,
    "percy": 1934,
    "perdita": 1935,
    "perfect": 1936,
    "performance": 1937,
    "performance review": 1938,
    "perhaps": 1939,
    "perilous": 1940,
    "perilous maze": 1941,
    "perla": 1942,
    "perplexing signposts": 1943,
    "persistent": 1944,
    "personal": 1945,
    "pet": 1946,
    "petals": 1947,
    "pete": 1948,
    "peter pan": 1949,
    "peter pans dagger": 1950,
    "peter pans shadow": 1951,
    "phenomenal": 1952,
    "philoctetes": 1953,
    "phooey": 1954,
    "pick": 1955,
    "pick a fight": 1956,
    "pickings": 1957,
    "pico": 1958,
    "pidge": 1959,
    "pie": 1960,
    "piece": 1961,
    "pig": 1962,
    "piggy": 1963,
    "piglet": 1964,
    "pile": 1965,
    "pilfer": 1966,
    "pinocchio": 1967,
    "pipe": 1968,
    "pirate": 1969,
    "pirates": 1970,
    "pit": 1971,
    "pity": 1972,
    "pixie dust": 1973,
    "pixlexia": 1974,
    "pizza planet": 1975,
    "pj pete": 1976,
    "place": 1977,
    "plan": 1978,
    "planning": 1979,
    "plans": 1980,
    "plasma blaster": 1981,
    "plate armor": 1982,
    "play": 1983,
    "player": 1984,
    "players": 1985,
    "playful": 1986,
    "playfulness": 1987,
    "playing": 1988,
    "plays": 1989,
    "playtimes": 1990,
    "pleakley": 1991,
    "pleasant": 1992,
    "pleases": 1993,
    "pleasing": 1994,
    "plenty": 1995,
    "plot": 1996,
    "plunder": 1997,
    "plunger crossbow": 1998,
    "pluto": 1999,
    "pocahontas": 2000,
    "pockety": 2001,
    "poe de spell": 2002,
    "point": 2003,
    "poisoned apple": 2004,
    "pollen": 2005,
    "pongo": 2006,
    "pooh pirate ship": 2007,
    "poor": 2008,
    "poor unfortunate souls": 2009,
    "pop": 2010,
    "portal": 2011,
    "positions": 2012,
    "pot": 2013,
    "pot of honey": 2014,
    "potion of malice": 2015,
    "potion of might": 2016,
    "pounce": 2017,
    "pouncing practice": 2018,
    "powder": 2019,
    "power": 2020,
    "powerful": 2021,
    "powering": 2022,
    "powerline": 2023,
    "powers": 2024,
    "practical": 2025,
    "practice": 2026,
    "pranks": 2027,
    "precious": 2028,
    "precision": 2029,
    "precocious": 2030,
    "preflight": 2031,
    "prepare": 2032,
    "prepare to board": 2033,
    "prepare your bot": 2034,
    "presence": 2035,
    "present": 2036,
    "preserver": 2037,
    "pressing": 2038,
    "prestidigitonium": 2039,
    "preston whitmore": 2040,
    "pretty": 2041,
    "price": 2042,
    "pride lands": 2043,
    "prince": 2044,
    "prince achmed": 2045,
    "prince charming": 2046,
    "prince eric": 2047,
    "prince john": 2048,
    "prince johns mirror": 2049,
    "prince naveen": 2050,
    "prince phillip": 2051,
    "princess": 2052,
    "print": 2053,
    "prize": 2054,
    "prizes": 2055,
    "problem": 2056,
    "proc": 2057,
    "progress": 2058,
    "promising lead": 2059,
    "promoter": 2060,
    "prone": 2061,
    "proposal": 2062,
    "protect": 2063,
    "protecting": 2064,
    "protection": 2065,
    "protective": 2066,
    "proud": 2067,
    "provide": 2068,
    "pterodactyl janie doll": 2069,
    "pua": 2070,
    "pudge": 2071,
    "pull": 2072,
    "pull the lever": 2073,
    "pumbaa": 2074,
    "pumpkin": 2075,
    "punches": 2076,
    "puny": 2077,
    "puppy": 2078,
    "puppynapping": 2079,
    "pure": 2080,
    "purpose": 2081,
    "pursuit": 2082,
    "push": 2083,
    "put": 2084,
    "puts": 2085,
    "putting it all together": 2086,
    "puzzle": 2087,
    "pyros": 2088,
    "queen": 2089,
    "queen of hearts": 2090,
    "queens sensor core": 2091,
    "quest": 2092,
    "quests": 2093,
    "quick": 2094,
    "quick patch": 2095,
    "quick shot": 2096,
    "quickstep": 2097,
    "quiet": 2098,
    "quite": 2099,
    "quiver": 2100,
    "raaawr": 2101,
    "rabbit": 2102,
    "racer": 2103,
    "rafiki": 2104,
    "rafikis bakora staff": 2105,
    "rage": 2106,
    "raging": 2107,
    "raging storm": 2108,
    "rain": 2109,
    "raise": 2110,
    "rajah": 2111,
    "raksha": 2112,
    "rama": 2113,
    "rancis fluggerbutter": 2114,
    "random": 2115,
    "range": 2116,
    "ranger": 2117,
    "ranger plane": 2118,
    "ranger teamup": 2119,
    "ransack": 2120,
    "rapid": 2121,
    "rapunzel": 2122,
    "rapunzels tower": 2123,
    "rascal": 2124,
    "rassle": 2125,
    "rather": 2126,
    "ratigan": 2127,
    "ratigans marvelous trap": 2128,
    "ratigans party": 2129,
    "ray": 2130,
    "raya": 2131,
    "razoul": 2132,
    "rc": 2133,
    "read": 2134,
    "reading": 2135,
    "ready": 2136,
    "real": 2137,
    "really": 2138,
    "realm": 2139,
    "rebuild": 2140,
    "recipe": 2141,
    "recitation": 2142,
    "reckless": 2143,
    "recommend": 2144,
    "record": 2145,
    "record player": 2146,
    "records": 2147,
    "recovered page": 2148,
    "recruitment": 2149,
    "recurring": 2150,
    "reflection": 2151,
    "reflexes": 2152,
    "refreshing": 2153,
    "regal": 2154,
    "regroup": 2155,
    "reincarnation": 2156,
    "reindeer": 2157,
    "reinfo": 2158,
    "reject": 2159,
    "remark": 2160,
    "remember": 2161,
    "remember who you are": 2162,
    "remote inklands": 2163,
    "remov": 2164,
    "remove": 2165,
    "renewing": 2166,
    "repair": 2167,
    "repeat": 2168,
    "replacement": 2169,
    "reporting": 2170,
    "repurpos": 2171,
    "repurpose": 2172,
    "reputation": 2173,
    "request": 2174,
    "requir": 2175,
    "res": 2176,
    "rescue": 2177,
    "rescue rangers away": 2178,
    "rescue rangers submarine": 2179,
    "resea": 2180,
    "reservation": 2181,
    "resilience": 2182,
    "resist": 2183,
    "resistance": 2184,
    "resolution": 2185,
    "resou": 2186,
    "responsibility": 2187,
    "rest": 2188,
    "restless": 2189,
    "restoring atlantis": 2190,
    "restoring the crown": 2191,
    "restoring the heart": 2192,
    "retro evolution device": 2193,
    "retrosphere": 2194,
    "return": 2195,
    "returns": 2196,
    "reuben": 2197,
    "reveal": 2198,
    "reveals": 2199,
    "revel": 2200,
    "revelry": 2201,
    "revenge": 2202,
    "revitalizing": 2203,
    "revive": 2204,
    "reward": 2205,
    "rewards": 2206,
    "rex": 2207,
    "rhino": 2208,
    "rich": 2209,
    "rid": 2210,
    "riddance": 2211,
    "ride": 2212,
    "right": 2213,
    "right behind you": 2214,
    "rigorous": 2215,
    "ring of stones": 2216,
    "ring the bell": 2217,
    "rise": 2218,
    "rise of the titans": 2219,
    "rls legacy": 2220,
    "rls legacys cannon": 2221,
    "road": 2222,
    "roar": 2223,
    "robin hood": 2224,
    "robins bow": 2225,
    "robot": 2226,
    "rock": 2227,
    "rocks": 2228,
    "roger radcliffe": 2229,
    "roll": 2230,
    "roller bob": 2231,
    "rolly": 2232,
    "roo": 2233,
    "ropes": 2234,
    "roquefort": 2235,
    "rose lantern": 2236,
    "rosity": 2237,
    "roster": 2238,
    "rough": 2239,
    "round": 2240,
    "rousing": 2241,
    "routine": 2242,
    "rowdy": 2243,
    "roxanne": 2244,
    "royal": 2245,
    "royal guard": 2246,
    "royal tantrum": 2247,
    "royally": 2248,
    "royalty": 2249,
    "ruby": 2250,
    "ruby chromicon": 2251,
    "ruby coil": 2252,
    "ruckus": 2253,
    "rude": 2254,
    "rudy": 2255,
    "rufus": 2256,
    "rule": 2257,
    "ruler": 2258,
    "run": 2259,
    "runes": 2260,
    "runs": 2261,
    "rush": 2262,
    "rutt": 2263,
    "ryder": 2264,
    "sabotage": 2265,
    "sacrebleu": 2266,
    "sadey": 2267,
    "safe": 2268,
    "safe and sound": 2269,
    "safekeeping": 2270,
    "safety rope": 2271,
    "said": 2272,
    "sail the azurite sea": 2273,
    "salvage": 2274,
    "salvage operation": 2275,
    "same": 2276,
    "sands": 2277,
    "sang": 2278,
    "sapphire": 2279,
    "sapphire chromicon": 2280,
    "sapphire coil": 2281,
    "sarabi": 2282,
    "sardine can": 2283,
    "save": 2284,
    "saving": 2285,
    "savvy": 2286,
    "saxum": 2287,
    "say": 2288,
    "scanner": 2289,
    "scar": 2290,
    "scarab": 2291,
    "scepter of arendelle": 2292,
    "scheme": 2293,
    "schemes": 2294,
    "scholars": 2295,
    "scientific": 2296,
    "score": 2297,
    "scornful": 2298,
    "scoundrel": 2299,
    "scout": 2300,
    "scram": 2301,
    "scrooge mcduck": 2302,
    "scrooges counting house": 2303,
