{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "add": 23,
    "additional": 24,
    "address": 25,
    "adducere": 26,
    "adelaide bonfamille": 27,
    "adorabeezle winterpop": 28,
    "adorable": 29,
    "adoring": 30,
    "advanc": 31,
    "advantage": 32,
    "adventure": 33,
    "adventurous": 34,
    "advice": 35,
    "aerial": 36,
    "afraid": 37,
    "after": 38,
    "again": 39,
    "agnarr": 40,
    "agrabah": 41,
    "agustin madrigal": 42,
    "ahchoo": 43,
    "ahead": 44,
    "ahoy": 45,
    "aim": 46,
    "aint": 47,
    "air": 48,
    "airfoil": 49,
    "akela": 50,
    "akood et emuti": 51,
    "aladdin": 52,
    "alanadale": 53,
    "alert": 54,
    "alice": 55,
    "alien": 56,
    "alike": 57,
    "alistair krei": 58,
    "alive": 59,
    "all": 60,
    "all funned out": 61,
    "all is found": 62,
    "alliance": 63,
    "allocation": 64,
    "allow": 65,
    "ally": 66,
    "alma madrigal": 67,
    "almost": 68,
    "along": 69,
    "also": 70,
    "always": 71,
    "amazus inkcaster": 72,
    "amber": 73,
    "amber chromicon": 74,
    "amber coil": 75,
    "ambush": 76,
    "amethyst": 77,
    "amethyst chromicon": 78,
    "amethyst coil": 79,
    "among": 80,
    "amos slade": 81,
    "amount": 82,
    "amp": 83,
    "amplifi": 84,
    "anastasia": 85,
    "ances": 86,
    "ancestral": 87,
    "ancient": 88,
    "and": 89,
    "and then along came zeus": 90,
    "andor": 91,
    "andys": 92,
    "andys room": 93,
    "ane": 94,
    "angel": 95,
    "angela": 96,
    "anger": 97,
    "angle": 98,
    "animate": 99,
    "anita radcliffe": 100,
    "anna": 101,
    "another": 102,
    "answers": 103,
    "anthem": 104,
    "antics": 105,
    "antonio madrigal": 106,
    "antonios jaguar": 107,
    "any": 108,
    "anymore": 109,
    "anything": 110,
    "apart": 111,
    "apple": 112,
    "applications": 113,
    "appoint": 114,
    "apprehend": 115,
    "archimedes": 116,
    "are": 117,
    "ares": 118,
    "arges": 119,
    "arianna": 120,
    "ariel": 121,
    "ariels grotto": 122,
    "arise": 123,
    "arm": 124,
    "armor": 125,
    "army": 126,
    "around": 127,
    "arrangement": 128,
    "arrest": 129,
    "arrival": 130,
    "arrow": 131,
    "arrows": 132,
    "arthur": 133,
    "artificer": 134,
    "asleep": 135,
    "assist": 136,
    "assistance": 137,
    "astral": 138,
    "atitaya": 139,
    "atlantean crystal": 140,
    "atlantica": 141,
    "attention": 142,
    "attunement": 143,
    "audience": 144,
    "audrey ramirez": 145,
    "aunt cass": 146,
    "aura": 147,
    "aurelian gyrosensor": 148,
    "aurora": 149,
    "authority": 150,
    "avalanche": 151,
    "awaits": 152,
    "awake": 153,
    "awaken": 154,
    "away": 155,
    "aweinspiring": 156,
    "awesome": 157,
    "awestruck": 158,
    "awkward": 159,
    "aye": 160,
    "baboom": 161,
    "baby": 162,
    "babyhead": 163,
    "back": 164,
    "backtrack": 165,
    "backup": 166,
    "bad": 167,
    "badanon": 168,
    "baff": 169,
    "bagheera": 170,
    "bah": 171,
    "balance": 172,
    "ball": 173,
    "baloo": 174,
    "bambi": 175,
    "banish": 176,
    "banishes": 177,
    "banzai": 178,
    "bar": 179,
    "bargain": 180,
    "bark": 181,
    "barking": 182,
    "barricade": 183,
    "bashful": 184,
    "basic": 185,
    "basil": 186,
    "basils magnifying glass": 187,
    "bat": 188,
    "bath": 189,
    "batteries": 190,
    "battering ram": 191,
    "battle": 192,
    "baymax": 193,
    "baymaxs charging station": 194,
    "baymaxs healthcare chip": 195,
    "be king undisputed": 196,
    "be our guest": 197,
    "be prepared": 198,
    "beacon": 199,
    "beagle boys": 200,
    "bear": 201,
    "beast": 202,
    "beasts castle": 203,
    "beasts mirror": 204,
    "beautiful": 205,
    "beauty": 206,
    "becomes": 207,
    "been": 208,
    "bees": 209,
    "before": 210,
    "befuddle": 211,
    "begin": 212,
    "beginning": 213,
    "begone": 214,
    "behemoth": 215,
    "behind": 216,
    "being": 217,
    "belle": 218,
    "belles favorite book": 219,
    "belles house": 220,
    "bellwether": 221,
    "belly": 222,
    "below": 223,
    "ben": 224,
    "bend to my will": 225,
    "benja": 226,
    "berlioz": 227,
    "bernard": 228,
    "best": 229,
    "bestow a gift": 230,
    "betsy": 231,
    "better": 232,
    "beware": 233,
    "beyond": 234,
    "beyond the horizon": 235,
    "bibbidi bobbidi boo": 236,
    "big": 237,
    "big mama": 238,
    "big nose": 239,
    "biggest": 240,
    "bill the lizard": 241,
    "billy bones": 242,
    "binding contract": 243,
    "birdseye": 244,
    "birthday": 245,
    "bit": 246,
    "bite": 247,
    "bits": 248,
    "black heron": 249,
    "blade": 250,
    "blades": 251,
    "blast": 252,
    "blast from your past": 253,
    "blathering": 254,
    "blatherskite": 255,
    "blessed bagpipes": 256,
    "blinding": 257,
    "blizzard": 258,
    "blow": 259,
    "blue fairy": 260,
    "blue smoke": 261,
    "bo peep": 262,
    "boarding": 263,
    "boat": 264,
    "bobby": 265,
    "bobby zimuruski": 266,
    "bodyguard": 267,
    "bold": 268,
    "bolt": 269,
    "bond": 270,
    "bonk": 271,
    "book": 272,
    "books": 273,
    "boom": 274,
    "boomer": 275,
    "boon": 276,
    "boost": 277,
    "born": 278,
    "bosss orders": 279,
    "bottle": 280,
    "bottom": 281,
    "bottomless": 282,
    "boun": 283,
    "bounce": 284,
    "bouncing ducky": 285,
    "boy": 286,
    "brain": 287,
    "brains": 288,
    "brats": 289,
    "brave": 290,
    "bravo": 291,
    "brawl": 292,
    "breach": 293,
    "break": 294,
    "break free": 295,
    "breath": 296,
    "bridge": 297,
    "bright": 298,
    "brilliant": 299,
    "bring": 300,
    "broadway": 301,
    "brom bones": 302,
    "bronx": 303,
    "brooklyn": 304,
    "broom": 305,
    "brothers": 306,
    "bruni": 307,
    "bruno madrigal": 308,
    "brunos return": 309,
    "brute": 310,
    "brutus": 311,
    "buckles": 312,
    "bucky": 313,
    "bug": 314,
    "building": 315,
    "builds": 316,
    "bullseye": 317,
    "burden": 318,
    "burning": 319,
    "burst": 320,
    "business": 321,
    "but im much faster": 322,
    "butterfingers": 323,
    "buzz lightyear": 324,
    "buzzing": 325,
    "bye": 326,
    "cabin": 327,
    "cahoots": 328,
    "cake": 329,
    "cal": 330,
    "calculating": 331,
    "calhoun": 332,
    "call": 333,
    "calls": 334,
    "calming": 335,
    "came": 336,
    "camilo madrigal": 337,
    "camouflage": 338,
    "can": 339,
    "candlehead": 340,
    "candles": 341,
    "candy drift": 342,
    "cannot": 343,
    "cant": 344,
    "cant hold it back anymore": 345,
    "cantrips": 346,
    "capes": 347,
    "captain": 348,
    "captain amelia": 349,
    "captain hook": 350,
    "captain hooks rapier": 351,
    "captivating": 352,
    "captive": 353,
    "capture": 354,
    "card": 355,
    "card soldiers": 356,
    "card soldiers spear": 357,
    "cards": 358,
    "care": 359,
    "careful": 360,
    "caretaker": 361,
    "carrots": 362,
    "casa madrigal": 363,
    "case": 364,
    "cast": 365,
    "castle": 366,
    "castle of the horned king": 367,
    "castle wyvern": 368,
    "catapult": 369,
    "catch": 370,
    "catcher": 371,
    "caterpillar": 372,
    "cats": 373,
    "cauldron": 374,
    "cauldron born": 375,
    "cause": 376,
    "cautious": 377,
    "ceaseless": 378,
    "celeritas": 379,
    "cerberus": 380,
    "chaca": 381,
    "challeng": 382,
    "challenge": 383,
    "challenger": 384,
    "challenges": 385,
    "challenging": 386,
    "champion": 387,
    "chance": 388,
    "change": 389,
    "changes": 390,
    "changing": 391,
    "channels": 392,
    "chaotic": 393,
    "chapter": 394,
    "character": 395,
    "characters": 396,
    "charge": 397,
    "charlotte la bouff": 398,
    "chart": 399,
    "chasing": 400,
    "check": 401,
    "cheeeeohoooo": 402,
    "cheer": 403,
    "cheesy": 404,
    "chef louis": 405,
    "chem purse": 406,
    "chernabog": 407,
    "chernabogs followers": 408,
    "cheshire cat": 409,
    "chicha": 410,
    "chicken": 411,
    "chief": 412,
    "chief bogo": 413,
    "chief powhatan": 414,
    "chief tui": 415,
    "chienpo": 416,
    "chifu": 417,
    "chil": 418,
    "children": 419,
    "chill": 420,
    "chilly": 421,
    "chip": 422,
    "chip n dale": 423,
    "chip the teacup": 424,
    "choice": 425,
    "chomp": 426,
    "choose": 427,
    "chooses": 428,
    "chorus": 429,
    "chosen": 430,
    "christopher robin": 431,
    "cinderella": 432,
    "circle of life": 433,
    "city": 434,
    "claim": 435,
    "clang": 436,
    "clarabelle": 437,
    "classification": 438,
    "clawhauser": 439,
    "clean": 440,
    "cleansing rainwater": 441,
    "clear": 442,
    "clever": 443,
    "clobber": 444,
    "clonk": 445,
    "clos": 446,
    "close": 447,
    "closely": 448,
    "closer": 449,
    "closet": 450,
    "cloud": 451,
    "club door": 452,
    "clue": 453,
    "clues": 454,
    "coach": 455,
    "cobra bubbles": 456,
    "coconut": 457,
    "coconut basket": 458,
    "code": 459,
    "cogsworth": 460,
    "coins": 461,
    "coldstone": 462,
    "collateral": 463,
    "collec": 464,
    "collect": 465,
    "collection": 466,
    "collision": 467,
    "colorful": 468,
    "colors": 469,
    "colors of the wind": 470,
    "combatant": 471,
    "come": 472,
    "come out and fight": 473,
    "comes": 474,
    "comin": 475,
    "coming": 476,
    "command": 477,
    "commanding": 478,
    "commutate": 479,
    "concert": 480,
    "concoction": 481,
    "congratulations": 482,
    "connect": 483,
    "connection": 484,
    "conscience": 485,
    "consider": 486,
    "consign": 487,
    "consult": 488,
    "contagious": 489,
    "containment unit": 490,
    "contentious": 491,
    "control your temper": 492,
    "controll": 493,
    "converter": 494,
    "cool": 495,
    "coolest": 496,
    "coordinat": 497,
    "copies": 498,
    "copper": 499,
    "cosmic": 500,
    "cost": 501,
    "costs": 502,
    "count": 503,
    "counter": 504,
    "counters": 505,
    "counting": 506,
    "counts": 507,
    "courage": 508,
    "course": 509,
    "cover": 510,
    "coward": 511,
    "craft": 512,
    "crash": 513,
    "crashing": 514,
    "crazy": 515,
    "create": 516,
    "creative": 517,
    "creeper": 518,
    "crew": 519,
    "crikee": 520,
    "crime": 521,
    "crimson": 522,
    "crisis": 523,
    "croquet mallet": 524,
    "cross": 525,
    "crowd": 526,
    "crowning": 527,
    "cruel": 528,
    "cruella de vil": 529,
    "cruelty": 530,
    "crystallize": 531,
    "cubby": 532,
    "cue": 533,
    "culinary": 534,
    "cunning": 535,
    "cure": 536,
    "curiosity": 537,
    "curiouser": 538,
    "curs": 539,
    "cursed merfolk": 540,
    "customers": 541,
    "cut to the chase": 542,
    "cute": 543,
    "cybernetic": 544,
    "cybug": 545,
    "cyclone": 546,
    "dad": 547,
    "daddy": 548,
    "daisy duck": 549,
    "dale": 550,
    "dalmatian puppy": 551,
    "damag": 552,
    "damage": 553,
    "dance": 554,
    "danceoff": 555,
    "dancer": 556,
    "dang hu": 557,
    "danger": 558,
    "dangerous plan": 559,
    "dare": 560,
    "daries": 561,
    "daring": 562,
    "dark": 563,
    "darkness": 564,
    "darkwing duck": 565,
    "darkwing tower": 566,
    "darkwings chair set": 567,
    "darkwings gas device": 568,
    "darling dear": 569,
    "dash parr": 570,
    "david": 571,
    "david xanatos": 572,
    "dawn": 573,
    "dawson": 574,
    "day": 575,
    "de vil manor": 576,
    "deal": 577,
    "deals": 578,
    "dealt": 579,
    "dear": 580,
    "debut": 581,
    "deck": 582,
    "decks": 583,
    "decree": 584,
    "deep": 585,
    "defense": 586,
    "deflect": 587,
    "deity": 588,
    "delicate": 589,
    "delight": 590,
    "delightfully": 591,
    "della duck": 592,
    "dellas moon lullaby": 593,
    "demona": 594,
    "denahi": 595,
    "depths": 596,
    "deputize": 597,
    "design": 598,
    "desperate plan": 599,
    "destiny": 600,
    "destroy": 601,
    "destruction": 602,
    "detail": 603,
    "detect": 604,
    "detecting": 605,
    "detective": 606,
    "detectives badge": 607,
    "determin": 608,
    "develop": 609,
    "develop your brain": 610,
    "devils eye diamond": 611,
    "devitalizer": 612,
    "devot": 613,
    "dewey": 614,
    "dexterous": 615,
    "diablo": 616,
    "did": 617,
    "didnt": 618,
    "die": 619,
    "different": 620,
    "difficult": 621,
    "dig a little deeper": 622,
    "dinglehopper": 623,
    "dining": 624,
    "dinky": 625,
    "dinner": 626,
    "dinner bell": 627,
    "dinosaur": 628,
    "directions": 629,
    "dirty": 630,
    "disappear": 631,
    "disarming": 632,
    "disassemble": 633,
    "discerning": 634,
    "discipline": 635,
    "discovery": 636,
    "disgrace": 637,
    "disguis": 638,
    "disguise": 639,
    "dispel": 640,
    "distant": 641,
    "distract": 642,
    "disturbs": 643,
    "divebomb": 644,
    "diversion": 645,
    "divination": 646,
    "dizzying": 647,
    "do it again": 648,
    "do you want to build a snowman": 649,
    "doc": 650,
    "dodge": 651,
    "does": 652,
    "doesnt": 653,
    "dog": 654,
    "dogs": 655,
    "dolores madrigal": 656,
    "don karnage": 657,
    "donald duck": 658,
    "done": 659,
    "dont": 660,
    "dont let the frostbite bite": 661,
    "dopey": 662,
    "dormouse": 663,
    "double": 664,
    "double trouble": 665,
    "doublecross": 666,
    "doublecrossing": 667,
    "down": 668,
    "down in new orleans": 669,
    "downside": 670,
    "dr calico": 671,
    "dr delbert doppler": 672,
    "dr facilier": 673,
    "dr faciliers cards": 674,
    "dr hamsterviel": 675,
    "dr sara bellum": 676,
    "dragon": 677,
    "dragon fire": 678,
    "dragon gem": 679,
    "dragons": 680,
    "drastic": 681,
    "draw": 682,
    "drawn": 683,
    "draws": 684,
    "dread": 685,
    "dream": 686,
    "dreamborn": 687,
    "dreams": 688,
    "drive": 689,
    "driving": 690,
    "drizella": 691,
    "drop": 692,
    "druun": 693,
    "dubious": 694,
    "duchess": 695,
    "duck": 696,
    "duck for cover": 697,
    "duckburg": 698,
    "duckworth": 699,
    "due": 700,
    "duke of weselton": 701,
    "duke weaselton": 702,
    "dumbo": 703,
    "dumptruck": 704,
    "dunbroch family tapestry": 705,
    "duo": 706,
    "durable": 707,
    "during": 708,
    "dusk": 709,
    "dust": 710,
    "duty": 711,
    "dwarfs": 712,
    "dya": 713,
    "dynamic": 714,
    "each": 715,
    "earn": 716,
    "earth": 717,
    "earth giant": 718,
    "easy": 719,
    "eat": 720,
    "ed": 721,
    "edgar balthazar": 722,
    "edna mode": 723,
    "education or elimination": 724,
    "eerie": 725,
    "eeyore": 726,
    "effect": 727,
    "effects": 728,
    "efficient": 729,
    "effort": 730,
    "efforts": 731,
    "eful": 732,
    "efulness": 733,
    "eilonwy": 734,
    "either": 735,
    "elas": 736,
    "electric": 737,
    "elegant": 738,
    "eli la bouff": 739,
    "elinor": 740,
    "elisa maza": 741,
    "elsa": 742,
    "elsas ice palace": 743,
    "embrace": 744,
    "ements": 745,
    "emerald": 746,
    "emerald chromicon": 747,
    "emerald coil": 748,
    "emily quackfaster": 749,
    "enchantment": 750,
    "enchantress": 751,
    "encore": 752,
    "end": 753,
    "endless": 754,
    "enduring": 755,
    "enemy": 756,
    "energetic": 757,
    "energy": 758,
    "energy blast": 759,
    "enhanc": 760,
    "enigmatic inkcaster": 761,
    "enough": 762,
    "enoughs": 763,
    "ensnarl": 764,
    "enter": 765,
    "enters": 766,
    "enthusiasm": 767,
    "entourage": 768,
    "entrance": 769,
    "entry": 770,
    "epic": 771,
    "eptive": 772,
    "equal": 773,
    "eration": 774,
    "erer": 775,
    "eroding": 776,
    "eruption": 777,
    "escape": 778,
    "escape plan": 779,
    "essence": 780,
    "eternal": 781,
    "eternity": 782,
    "ethereal": 783,
    "eudora": 784,
    "evasive": 785,
    "even": 786,
    "ever": 787,
    "ever as before": 788,
    "every": 789,
    "everybody": 790,
    "everybodys got a weakness": 791,
    "everyone": 792,
    "everything": 793,
    "everywhere": 794,
    "evidence": 795,
    "evil": 796,
    "evil comes prepared": 797,
    "evildoers": 798,
    "example": 799,
    "exceptional": 800,
    "excus": 801,
    "exe": 802,
    "exert": 803,
    "exerts": 804,
    "exp": 805,
    "experience": 806,
    "expert": 807,
    "expertise": 808,
    "exploit": 809,
    "explore": 810,
    "explosive": 811,
    "extra": 812,
    "extract": 813,
    "extraordinary": 814,
    "extravagance": 815,
    "extreme": 816,
    "eye": 817,
    "eye of the fates": 818,
    "fa li": 819,
    "fa zhou": 820,
    "fac": 821,
    "face": 822,
    "faceup": 823,
    "faddle": 824,
    "fail": 825,
    "fair": 826,
    "fairest": 827,
    "fairy": 828,
    "fairy godmother": 829,
    "fairy godmothers wand": 830,
    "fairy ship": 831,
    "faith": 832,
    "fal": 833,
    "faline": 834,
    "fall": 835,
    "falling down the rabbit hole": 836,
    "familiar": 837,
    "family": 838,
    "family fishing pole": 839,
    "fan": 840,
    "fan the flames": 841,
    "fancy": 842,
    "fang": 843,
    "fang crossbow": 844,
    "fangmeyer": 845,
    "fans": 846,
    "fantastical and magical": 847,
    "far": 848,
    "fascinating": 849,
    "fashion": 850,
    "fast": 851,
    "fat cat": 852,
    "fatten": 853,
    "fauna": 854,
    "favor": 855,
    "favorable": 856,
    "favorite": 857,
    "fear": 858,
    "fearsome": 859,
    "fee": 860,
    "feel": 861,
    "feet": 862,
    "felicia": 863,
    "fergus mcduck": 864,
    "ferocious": 865,
    "fervent": 866,
    "fewer": 867,
    "fiddle": 868,
    "fidget": 869,
    "fie": 870,
    "field of ice": 871,
    "fifth": 872,
    "figaro": 873,
    "fight": 874,
    "fightin": 875,
    "fighting": 876,
    "fights": 877,
    "figure": 878,
    "final": 879,
    "find": 880,
    "finder": 881,
    "finders keepers": 882,
    "finding": 883,
    "fine": 884,
    "fingers": 885,
    "finish": 886,
    "finnick": 887,
    "fir": 888,
    "fire": 889,
    "fire the cannons": 890,
    "firefly swarm": 891,
    "firep": 892,
    "firepower": 893,
    "first": 894,
    "first aid": 895,
    "fishbone quill": 896,
    "fits": 897,
    "fittest": 898,
    "fix": 899,
    "fixit felix jr": 900,
    "flash": 901,
    "flavorful": 902,
    "flexible": 903,
    "flight": 904,
    "flintheart glomgold": 905,
    "flit": 906,
    "flix madrigal": 907,
    "flood": 908,
    "floodborn": 909,
    "flora": 910,
    "flotilla": 911,
    "flotsam": 912,
    "flotsam  jetsam": 913,
    "flounder": 914,
    "flow": 915,
    "flower": 916,
    "flowing": 917,
    "flurry": 918,
    "fly": 919,
    "flynn rider": 920,
    "focus": 921,
    "folks": 922,
    "follow": 923,
    "food": 924,
    "food fight": 925,
    "fools": 926,
    "footwork": 927,
    "for": 928,
    "forbidden": 929,
    "forbidden mountain": 930,
    "force of a great typhoon": 931,
    "foreboding": 932,
    "foreclosure": 933,
    "forest": 934,
    "forest duel": 935,
    "forests": 936,
    "forever": 937,
    "forget": 938,
    "form": 939,
    "formidable": 940,
    "forms": 941,
    "fortisphere": 942,
    "fortune": 943,
    "found": 944,
    "four": 945,
    "four dozen eggs": 946,
    "fox": 947,
    "fragile as a flower": 948,
    "francine": 949,
    "freckles": 950,
    "fred": 951,
    "free": 952,
    "freeze": 953,
    "freeze the vine": 954,
    "fresh": 955,
    "friar tuck": 956,
    "friend": 957,
    "friend like me": 958,
    "friend owl": 959,
    "friendlier": 960,
    "friendly": 961,
    "friends": 962,
    "friends on the other side": 963,
    "friendship": 964,
    "frightful": 965,
    "from": 966,
    "front": 967,
    "frozone": 968,
    "fruit": 969,
    "frying pan": 970,
    "full": 971,
    "fully": 972,
    "fun": 973,
    "functionality": 974,
    "fury": 975,
    "future": 976,
    "gadget hackwrench": 977,
    "gadgets goggles": 978,
    "gaetan moliere": 979,
    "gain": 980,
    "gains": 981,
    "galactic communicator": 982,
    "galactic council chamber": 983,
    "gale": 984,
    "galoots": 985,
    "game": 986,
    "game preserve": 987,
    "games": 988,
    "gangs": 989,
    "gantu": 990,
    "gargoyle": 991,
    "gaston": 992,
    "gather": 993,
    "gatherer": 994,
    "gathering": 995,
    "gathering knowledge and wisdom": 996,
    "gave": 997,
    "gawrsh": 998,
    "gaze": 999,
    "gazelle": 1000,
    "gear": 1001,
    "gehog": 1002,
    "gene": 1003,
    "general li": 1004,
    "genie": 1005,
    "geppetto": 1006,
    "get": 1007,
    "get out": 1008,
    "get to safety": 1009,
    "gets": 1010,
    "ghost": 1011,
    "ghostly tale": 1012,
    "giant": 1013,
    "giant cobra": 1014,
    "gift": 1015,
    "gigi": 1016,
    "girl": 1017,
    "give": 1018,
    "giver": 1019,
    "giving": 1020,
    "gizmoduck": 1021,
    "gizmosuit": 1022,
    "gizzards": 1023,
    "glad": 1024,
    "glam": 1025,
    "glance": 1026,
    "glare": 1027,
    "gleam": 1028,
    "glean": 1029,
    "glimmer vs glimmer": 1030,
    "glittering": 1031,
    "glitters": 1032,
    "gloom": 1033,
    "glow": 1034,
    "gloyd orangeboar": 1035,
    "go go tomago": 1036,
    "go the distance": 1037,
    "goddess": 1038,
    "going": 1039,
    "gold": 1040,
    "gold coin": 1041,
    "golden harp": 1042,
    "goldie ogilt": 1043,
    "goliath": 1044,
    "golly": 1045,
    "gone": 1046,
    "gonna": 1047,
    "good": 1048,
    "good job": 1049,
    "goofy": 1050,
    "goons": 1051,
    "gopher": 1052,
    "gosalyn mallard": 1053,
    "gosh": 1054,
    "gospel": 1055,
    "got": 1056,
    "gotcha": 1057,
    "gotta": 1058,
    "grab": 1059,
    "grab your bow": 1060,
    "grab your sword": 1061,
    "gramma tala": 1062,
    "grand": 1063,
    "grand councilwoman": 1064,
    "grand duke": 1065,
    "grand pabbie": 1066,
    "grandmother fa": 1067,
    "grandmother willow": 1068,
    "grasp": 1069,
    "grasping": 1070,
    "grateful": 1071,
    "grave": 1072,
    "graveyard of christmas future": 1073,
    "great": 1074,
    "great stone dragon": 1075,
    "greater": 1076,
    "greatest": 1077,
    "grewnge": 1078,
    "grimorum arcanorum": 1079,
    "grin": 1080,
    "ground": 1081,
    "groups": 1082,
    "growing": 1083,
    "grows": 1084,
    "gruesome and grim": 1085,
    "grumpy": 1086,
    "guard": 1087,
    "guardian": 1088,
    "guess": 1089,
    "guest": 1090,
    "guidance": 1091,
    "gumbo pot": 1092,
    "gunther": 1093,
    "guppy": 1094,
    "gurgi": 1095,
    "gus": 1096,
    "gustav the giant": 1097,
    "guy": 1098,
    "gwythaint": 1099,
    "gyro gearloose": 1100,
    "gyroevac": 1101,
    "had": 1102,
    "hades": 1103,
    "hair": 1104,
    "hakuna matata": 1105,
    "half hexwell crown": 1106,
    "halls": 1107,
    "hamish hubert  harris": 1108,
    "hamm": 1109,
    "hamster ball": 1110,
    "hand": 1111,
    "handinthebox": 1112,
    "handle": 1113,
    "hands": 1114,
    "handtohand": 1115,
    "hans": 1116,
    "happen": 1117,
    "happening": 1118,
    "happenings": 1119,
    "happens": 1120,
    "happy": 1121,
    "hard": 1122,
    "hardearn": 1123,
    "hardware": 1124,
    "harmless": 1125,
    "has": 1126,
    "has set my heaaaaaaart": 1127,
    "hate": 1128,
    "haunting": 1129,
    "have": 1130,
    "haven": 1131,
    "having": 1132,
    "he hurled his thunderbolt": 1133,
    "he who steals and runs away": 1134,
    "hea": 1135,
    "head": 1136,
    "heading": 1137,
    "headless manhorse": 1138,
    "heads": 1139,
    "heads held high": 1140,
    "headwind": 1141,
    "heal what has been hurt": 1142,
    "healing decanter": 1143,
    "healing glow": 1144,
    "healing touch": 1145,
    "hear": 1146,
    "heart": 1147,
    "heart of atlantis": 1148,
    "heart of te fiti": 1149,
    "heat": 1150,
    "heathcliff": 1151,
    "heave": 1152,
    "heavily": 1153,
    "heffalumps and woozles": 1154,
    "heihei": 1155,
    "heirloom": 1156,
    "helga sinclair": 1157,
    "hello": 1158,
    "helm": 1159,
    "help": 1160,
    "helper": 1161,
    "helpful": 1162,
    "helping": 1163,
    "helping hand": 1164,
    "helps": 1165,
    "hen wen": 1166,
    "hen wens visions": 1167,
    "her": 1168,
    "hera": 1169,
    "hercules": 1170,
    "herd": 1171,
    "here": 1172,
    "hereby": 1173,
    "heres": 1174,
    "hermes": 1175,
    "hero": 1176,
    "hero work": 1177,
    "heroism": 1178,
    "hery": 1179,
    "hes": 1180,
    "hes a tramp": 1181,
    "hes got a sword": 1182,
    "hey": 1183,
    "hidden": 1184,
    "hidden cove": 1185,
    "hidden inkcaster": 1186,
    "hidden trap": 1187,
    "hide": 1188,
    "hide away": 1189,
    "higgins": 1190,
    "high": 1191,
    "highborn": 1192,
    "him": 1193,
    "hip": 1194,
    "hiram flaversham": 1195,
    "hire": 1196,
    "hiro hamada": 1197,
    "his": 1198,
    "hit": 1199,
    "hitch": 1200,
    "hive": 1201,
    "hockety": 1202,
    "hold": 1203,
    "hold still": 1204,
    "holiday": 1205,
    "hollow": 1206,
    "home": 1207,
    "honest john": 1208,
    "honey lemon": 1209,
    "honeymaren": 1210,
    "honker muddlefoot": 1211,
    "honor": 1212,
    "hook hand": 1213,
    "hop": 1214,
    "hope": 1215,
    "hopping": 1216,
    "hoppity": 1217,
    "horace": 1218,
    "horizon": 1219,
    "horse": 1220,
    "horses": 1221,
    "hot": 1222,
    "hot potato": 1223,
    "hour": 1224,
    "household": 1225,
    "how": 1226,
    "how far ill go": 1227,
    "hows": 1228,
    "hudson": 1229,
    "huey": 1230,
    "huh": 1231,
    "humble": 1232,
    "humbug": 1233,
    "hundred acre island": 1234,
    "hunk": 1235,
    "hunny": 1236,
    "hunt": 1237,
    "hunter": 1238,
    "hurry": 1239,
    "hurt": 1240,
    "hurts": 1241,
    "hustle": 1242,
    "hydra": 1243,
    "hydros": 1244,
    "hyena": 1245,
    "hypnotic deduction": 1246,
    "hypnotic strength": 1247,
    "hypnotize": 1248,
    "i find em i flatten em": 1249,
    "i will find my way": 1250,
    "i wont give in": 1251,
    "i2i": 1252,
    "iago": 1253,
    "ible": 1254,
    "ical": 1255,
    "ice": 1256,
    "ice block": 1257,
    "ice spikes": 1258,
    "ichabod crane": 1259,
    "icy": 1260,
    "idea": 1261,
    "ideas": 1262,
    "iduna": 1263,
    "ient": 1264,
    "ies": 1265,
    "if its not baroque": 1266,
    "ill": 1267,
    "illuminary tunnels": 1268,
    "illusion": 1269,
    "im still here": 1270,
    "im stuck": 1271,
    "imagination": 1272,
    "imitate": 1273,
    "immortal": 1274,
    "imperial": 1275,
    "imperial bow": 1276,
    "imperial proclamation": 1277,
    "imposing": 1278,
    "impress": 1279,
    "impressive": 1280,
    "improv": 1281,
    "improvise": 1282,
    "imum": 1283,
    "incantation": 1284,
    "incapacitate": 1285,
    "inconvenience": 1286,
    "incr": 1287,
    "incrediboy": 1288,
    "inde": 1289,
    "infiltration": 1290,
    "influence": 1291,
    "informant": 1292,
    "information": 1293,
    "infrapink ultra scan specs": 1294,
    "ing": 1295,
    "ingenious device": 1296,
    "injury": 1297,
    "ink": 1298,
    "ink amplifier": 1299,
    "ink geyser": 1300,
    "inkrunner": 1301,
    "inkwell": 1302,
    "inkwells": 1303,
    "innocent": 1304,
    "innovate": 1305,
    "inscrutable map": 1306,
    "inside": 1307,
    "insidious": 1308,
    "insight": 1309,
    "inspector tezuka": 1310,
    "inspir": 1311,
    "inspiration": 1312,
    "inspires": 1313,
    "instaarmor": 1314,
    "instead": 1315,
    "instinct": 1316,
    "instincts": 1317,
    "institute of technology": 1318,
    "insubordination": 1319,
    "insult": 1320,
    "insulting": 1321,
    "intelligence": 1322,
    "intent": 1323,
    "interfere": 1324,
    "interference": 1325,
    "intervention": 1326,
    "intimidating": 1327,
    "into": 1328,
    "into the unknown": 1329,
    "inven": 1330,
    "inventor": 1331,
    "investigate": 1332,
    "investigation": 1333,
    "investment": 1334,
    "invitation": 1335,
    "invite": 1336,
    "invited to the ball": 1337,
    "irk": 1338,
    "irony": 1339,
    "isabela madrigal": 1340,
    "ises": 1341,
    "isis vanderchill": 1342,
    "isnt": 1343,
    "isolat": 1344,
    "it calls me": 1345,
    "it means no worries": 1346,
    "item": 1347,
    "items": 1348,
    "ition": 1349,
    "itll": 1350,
    "its": 1351,
    "ive": 1352,
    "ive got a dream": 1353,
    "jackjack parr": 1354,
    "jafar": 1355,
    "james": 1356,
    "jaq": 1357,
    "jasmine": 1358,
    "jasper": 1359,
    "jealous": 1360,
    "jebidiah farnsworth": 1361,
    "jessie": 1362,
    "jetsam": 1363,
    "jeweled collar": 1364,
    "jim dear": 1365,
    "jim hawkins": 1366,
    "jiminy cricket": 1367,
    "jingle joe": 1368,
    "job": 1369,
    "jock": 1370,
    "joey": 1371,
    "john darling": 1372,
    "john silver": 1373,
    "john smith": 1374,
    "john smiths compass": 1375,
    "join": 1376,
    "joke": 1377,
    "jolly roger": 1378,
    "joshua sweet": 1379,
    "jost": 1380,
    "journey": 1381,
    "joy": 1382,
    "judy hopps": 1383,
    "juicy": 1384,
    "juju": 1385,
    "julieta madrigal": 1386,
    "julietas arepas": 1387,
    "jumba jookiba": 1388,
    "jumbo pop": 1389,
    "jump": 1390,
    "jumper": 1391,
    "junior woodchuck guidebook": 1392,
    "jurisdiction": 1393,
    "just": 1394,
    "just in time": 1395,
    "justice": 1396,
    "kaa": 1397,
    "kakamora": 1398,
    "kanga": 1399,
    "kanine krunchies": 1400,
    "kapow": 1401,
    "kashekim": 1402,
    "katrina van tassel": 1403,
    "keen": 1404,
    "keep": 1405,
    "keep the ancient ways": 1406,
    "keeper": 1407,
    "keeping": 1408,
    "kenai": 1409,
    "key": 1410,
    "khan": 1411,
    "kick": 1412,
    "kida": 1413,
    "kind": 1414,
    "kindness": 1415,
    "king": 1416,
    "king candy": 1417,
    "king hubert": 1418,
    "king louie": 1419,
    "king of hearts": 1420,
    "king stefan": 1421,
    "kingdom": 1422,
    "kings sensor core": 1423,
    "kit cloudkicker": 1424,
    "kitty": 1425,
    "kluck": 1426,
    "knees": 1427,
    "knight": 1428,
    "know": 1429,
    "knows": 1430,
    "koda": 1431,
    "kohut": 1432,
    "kristoff": 1433,
    "kristoffs lute": 1434,
    "kronk": 1435,
    "kumandra": 1436,
    "kuzco": 1437,
    "kuzcos palace": 1438,
    "lab": 1439,
    "labor": 1440,
    "labora": 1441,
    "ladies": 1442,
    "lady": 1443,
    "lady kluck": 1444,
    "lady tremaine": 1445,
    "lafayette": 1446,
    "land": 1447,
    "landing": 1448,
    "lantern": 1449,
    "lark": 1450,
    "last": 1451,
    "last cannon": 1452,
    "last stand": 1453,
    "lastditch effort": 1454,
    "lasting": 1455,
    "late": 1456,
    "lateral": 1457,
    "latest": 1458,
    "laugh": 1459,
    "launch": 1460,
    "launchpad": 1461,
    "lawrence": 1462,
    "lay": 1463,
    "layers": 1464,
    "lead": 1465,
    "lead the way": 1466,
    "leader": 1467,
    "leading": 1468,
    "leap": 1469,
    "leaps": 1470,
    "learn": 1471,
    "learner": 1472,
    "learning": 1473,
    "least": 1474,
    "leave": 1475,
    "leaves": 1476,
    "lefou": 1477,
    "left": 1478,
    "legacy": 1479,
    "legend of the sword in the stone": 1480,
    "lena sabrewing": 1481,
    "lenny": 1482,
    "less": 1483,
    "lesson": 1484,
    "let": 1485,
    "let it go": 1486,
    "let the storm rage on": 1487,
    "lets": 1488,
    "lets get dangerous": 1489,
    "level": 1490,
    "lever": 1491,
    "lexington": 1492,
    "li shang": 1493,
    "lies": 1494,
    "life": 1495,
    "lifes": 1496,
    "lift": 1497,
    "light": 1498,
    "light the fuse": 1499,
    "lights": 1500,
    "like": 1501,
    "like a bird in the sky": 1502,
    "lilo": 1503,
    "limitless": 1504,
    "line": 1505,
    "ling": 1506,
    "lion": 1507,
    "liquid": 1508,
    "liquidator": 1509,
    "list": 1510,
    "listen": 1511,
    "little": 1512,
    "little john": 1513,
    "little sister": 1514,
    "live": 1515,
    "lively": 1516,
    "llama": 1517,
    "loads": 1518,
    "location": 1519,
    "locations": 1520,
    "locus": 1521,
    "lonely grave": 1522,
    "long": 1523,
    "longboat": 1524,
    "look": 1525,
    "look at this family": 1526,
    "looking": 1527,
    "looks": 1528,
    "looky": 1529,
    "loose": 1530,
    "loot": 1531,
    "lord dingwall": 1532,
    "lord macguffin": 1533,
    "lord macintosh": 1534,
    "lore": 1535,
    "lose": 1536,
    "lose the way": 1537,
    "loses": 1538,
    "lost": 1539,
    "lost in the woods": 1540,
    "lots": 1541,
    "loud": 1542,
    "louie": 1543,
    "louis": 1544,
    "lous": 1545,
    "love": 1546,
    "lovely": 1547,
    "lover": 1548,
    "lovin": 1549,
    "loving": 1550,
    "low": 1551,
    "loyal": 1552,
    "loyalty": 1553,
    "lucifer": 1554,
    "luck": 1555,
    "lucky": 1556,
    "lucky dime": 1557,
    "ludwig von drake": 1558,
    "lugubriousness": 1559,
    "luisa madrigal": 1560,
    "lumiere": 1561,
    "luminous": 1562,
    "lumpy": 1563,
    "lunch": 1564,
    "lunge": 1565,
    "lyle tiberius rourke": 1566,
    "lythos": 1567,
    "machinations": 1568,
    "mad": 1569,
    "mad dog": 1570,
    "mad hatter": 1571,
    "mad hatters teapot": 1572,
    "madam mim": 1573,
    "madame medusa": 1574,
    "made": 1575,
    "madrigal": 1576,
    "magic": 1577,
    "magic broom": 1578,
    "magic carpet": 1579,
    "magic golden flower": 1580,
    "magic mirror": 1581,
    "magica de spell": 1582,
    "magical": 1583,
    "magical aid": 1584,
    "magical maid": 1585,
    "magical maneuvers": 1586,
    "maid marian": 1587,
    "majesty": 1588,
    "major": 1589,
    "make": 1590,
    "make the potion": 1591,
    "making": 1592,
    "making magic": 1593,
    "maleficent": 1594,
    "maleficents staff": 1595,
    "malfunction": 1596,
    "malicious mean and scary": 1597,
    "mama": 1598,
    "mama odie": 1599,
    "man": 1600,
    "management": 1601,
    "maneuver": 1602,
    "manipulation": 1603,
    "mantoman": 1604,
    "many": 1605,
    "map": 1606,
    "map of treasure planet": 1607,
    "march hare": 1608,
    "marching off to battle": 1609,
    "margin": 1610,
    "mariano guzman": 1611,
    "marie": 1612,
    "mariners": 1613,
    "mark": 1614,
    "markowski": 1615,
    "marks": 1616,
    "marshmallow": 1617,
    "marvel": 1618,
    "marvelous": 1619,
    "mashup": 1620,
    "master": 1621,
    "masterpiece": 1622,
    "mates": 1623,
    "mattias": 1624,
    "maui": 1625,
    "mauis fish hook": 1626,
    "mauis place of exile": 1627,
    "maurice": 1628,
    "maurices machine": 1629,
    "maurices workshop": 1630,
    "max": 1631,
    "max goof": 1632,
    "maximus": 1633,
    "may": 1634,
    "mayor winddancer": 1635,
    "mcduck": 1636,
    "mcduck manor": 1637,
    "mchorn": 1638,
    "mean": 1639,
    "measure": 1640,
    "measures": 1641,
    "mechanically": 1642,
    "medal of heroes": 1643,
    "medallion weights": 1644,
    "meeko": 1645,
    "megabot": 1646,
    "megara": 1647,
    "melody": 1648,
    "memory": 1649,
    "men": 1650,
    "mend": 1651,
    "ment": 1652,
    "mentor": 1653,
    "merida": 1654,
    "meridas bow": 1655,
    "merlin": 1656,
    "merlins carpetbag": 1657,
    "merlins cottage": 1658,
    "merryweather": 1659,
    "mertle edmonds": 1660,
    "mess": 1661,
    "metallic": 1662,
    "metamorphosis": 1663,
    "mice": 1664,
    "michael darling": 1665,
    "mickey mouse": 1666,
    "microbots": 1667,
    "midnight": 1668,
    "might": 1669,
    "might solve a mystery": 1670,
    "mighty": 1671,
    "milo thatch": 1672,
    "mimicry": 1673,
    "mind": 1674,
    "mindless": 1675,
    "mine": 1676,
    "mining": 1677,
    "minnie mouse": 1678,
    "minor": 1679,
    "minute": 1680,
    "mirabel madrigal": 1681,
    "miracle": 1682,
    "miracle candle": 1683,
    "mirage": 1684,
    "mirror": 1685,
    "misdirection": 1686,
    "misfits": 1687,
    "miss": 1688,
    "miss bianca": 1689,
    "mission": 1690,
    "mittens": 1691,
    "moana": 1692,
    "mode": 1693,
    "modern": 1694,
    "moment": 1695,
    "money": 1696,
    "monologuing": 1697,
    "monsieur darque": 1698,
    "monstro": 1699,
    "monterey jack": 1700,
    "mordu": 1701,
    "more": 1702,
    "morgana macawber": 1703,
    "morph": 1704,
    "morsel": 1705,
    "morty fieldmouse": 1706,
    "mosquito bite": 1707,
    "most": 1708,
    "most everyones mad here": 1709,
    "mother gothel": 1710,
    "mother knows best": 1711,
    "mother will protect you": 1712,
    "mothers": 1713,
    "mothers necklace": 1714,
    "motif": 1715,
    "motunui": 1716,
    "mountain": 1717,
    "mouse": 1718,
    "mouse armor": 1719,
    "mov": 1720,
    "move": 1721,
    "moves": 1722,
    "movin": 1723,
    "mowgli": 1724,
    "mr arrow": 1725,
    "mr big": 1726,
    "mr incredible": 1727,
    "mr litwak": 1728,
    "mr smee": 1729,
    "mr snoops": 1730,
    "mrs beakley": 1731,
    "mrs incredible": 1732,
    "mrs judson": 1733,
    "mrs potts": 1734,
    "much": 1735,
    "mufasa": 1736,
    "mulan": 1737,
    "mullins": 1738,
    "munchings and crunchings": 1739,
    "muscles": 1740,
    "mushu": 1741,
    "mushus rocket": 1742,
    "music": 1743,
    "musical": 1744,
    "musketeer": 1745,
    "musketeer tabard": 1746,
    "musketeers": 1747,
    "must": 1748,
    "mysterious": 1749,
    "mystery": 1750,
    "mystical": 1751,
    "mystical inkcaster": 1752,
    "mystical rose": 1753,
    "mystical tree": 1754,
    "nakoma": 1755,
    "nala": 1756,
    "nam": 1757,
    "namaari": 1758,
    "name": 1759,
    "nana": 1760,
    "nani": 1761,
    "nanis payback": 1762,
    "napoleon": 1763,
    "narrow": 1764,
    "nathaniel flint": 1765,
    "natural": 1766,
    "nature": 1767,
    "naughty": 1768,
    "naveens ukulele": 1769,
    "nearly indestructible": 1770,
    "necessary": 1771,
    "negaduck": 1772,
    "nemesis": 1773,
    "nephews": 1774,
    "nerding": 1775,
    "nero": 1776,
    "nessus": 1777,
    "network": 1778,
    "neurotransmitter": 1779,
    "never": 1780,
    "never land": 1781,
    "new": 1782,
    "next": 1783,
    "next stop olympus": 1784,
    "nibs": 1785,
    "nice": 1786,
    "nick": 1787,
    "nick wilde": 1788,
    "night": 1789,
    "night howler rage": 1790,
    "nobility": 1791,
    "noble": 1792,
    "noi": 1793,
    "noncharacter": 1794,
    "none": 1795,
    "norton nimnul": 1796,
    "not": 1797,
    "note": 1798,
    "notes": 1799,
    "nothing": 1800,
    "nothing to hide": 1801,
    "nothing we wont do": 1802,
    "noticin": 1803,
    "nottingham": 1804,
    "now": 1805,
    "nows": 1806,
    "number": 1807,
    "nursemaid": 1808,
    "nuts": 1809,
    "nutsy": 1810,
    "obfuscate": 1811,
    "objectionable": 1812,
    "obscurosphere": 1813,
    "ocean": 1814,
    "odd": 1815,
    "off": 1816,
    "ohana": 1817,
    "ohana means family": 1818,
    "okay": 1819,
    "olaf": 1820,
    "old": 1821,
    "olivia flaversham": 1822,
    "olympus would be that way": 1823,
    "omens": 1824,
    "ominous": 1825,
    "omnidroid": 1826,
    "on your feet now": 1827,
    "once": 1828,
    "one": 1829,
    "one jump ahead": 1830,
    "one last hope": 1831,
    "only": 1832,
    "only so much room": 1833,
    "ooh": 1834,
    "opponent": 1835,
    "opponents": 1836,
    "opportunity": 1837,
    "opposing": 1838,
    "or rewrite history": 1839,
    "order": 1840,
    "orders": 1841,
    "ordinary": 1842,
    "origin": 1843,
    "orville": 1844,
    "oswald": 1845,
    "other": 1846,
    "others": 1847,
    "otherwise": 1848,
    "our": 1849,
    "out": 1850,
    "out of order": 1851,
    "outcome": 1852,
    "outflank": 1853,
    "outnumber": 1854,
    "outplacement": 1855,
    "over": 1856,
    "overdevelop": 1857,
    "overly": 1858,
    "owl": 1859,
    "owl island": 1860,
    "own": 1861,
    "owners": 1862,
    "pacha": 1863,
    "pack": 1864,
    "pack tactics": 1865,
    "package": 1866,
    "paid": 1867,
    "pain": 1868,
    "painting the roses red": 1869,
    "pair": 1870,
    "palace guard": 1871,
    "pan": 1872,
    "panic": 1873,
    "parade": 1874,
    "part": 1875,
    "part of your world": 1876,
    "parting": 1877,
    "partner": 1878,
    "partners": 1879,
    "parts": 1880,
    "party": 1881,
    "pascal": 1882,
    "passage": 1883,
    "past": 1884,
    "patch": 1885,
    "path": 1886,
    "patience": 1887,
    "patrol": 1888,
    "pawpsicle": 1889,
    "pay": 1890,
    "payback": 1891,
    "payment": 1892,
    "payoff": 1893,
    "pays": 1894,
    "peanut": 1895,
    "pedro madrigal": 1896,
    "peer": 1897,
    "peg": 1898,
    "pegasus": 1899,
    "penny": 1900,
    "penny the orphan": 1901,
    "penumbra": 1902,
    "people": 1903,
    "pepa madrigal": 1904,
    "pepper": 1905,
    "per": 1906,
    "percy": 1907,
    "perdita": 1908,
    "perfect": 1909,
    "performance": 1910,
    "performance review": 1911,
    "perhaps": 1912,
    "perilous": 1913,
    "perilous maze": 1914,
    "perla": 1915,
    "perplexing signposts": 1916,
    "persistent": 1917,
    "personal": 1918,
    "pet": 1919,
    "petals": 1920,
    "pete": 1921,
    "peter pan": 1922,
    "peter pans dagger": 1923,
    "peter pans shadow": 1924,
    "phenomenal": 1925,
    "philoctetes": 1926,
    "phooey": 1927,
    "pick": 1928,
    "pick a fight": 1929,
    "pickings": 1930,
    "pico": 1931,
    "pidge": 1932,
    "pie": 1933,
    "pig": 1934,
    "piggy": 1935,
    "piglet": 1936,
    "pile": 1937,
    "pilfer": 1938,
    "pinocchio": 1939,
    "pipe": 1940,
    "pirate": 1941,
    "pirates": 1942,
    "pit": 1943,
    "pity": 1944,
    "pixie dust": 1945,
    "pixlexia": 1946,
    "pizza planet": 1947,
    "pj pete": 1948,
    "place": 1949,
    "plan": 1950,
    "planning": 1951,
    "plans": 1952,
    "plasma blaster": 1953,
    "plate armor": 1954,
    "play": 1955,
    "player": 1956,
    "players": 1957,
    "playful": 1958,
    "playfulness": 1959,
    "playing": 1960,
    "plays": 1961,
    "playtimes": 1962,
    "pleakley": 1963,
    "pleases": 1964,
    "pleasing": 1965,
    "plenty": 1966,
    "plot": 1967,
    "plunder": 1968,
    "plunger crossbow": 1969,
    "pluto": 1970,
    "pocahontas": 1971,
    "pockety": 1972,
    "poe de spell": 1973,
    "point": 1974,
    "poisoned apple": 1975,
    "pollen": 1976,
    "pongo": 1977,
    "pooh pirate ship": 1978,
    "poor": 1979,
    "poor unfortunate souls": 1980,
    "pop": 1981,
    "portal": 1982,
    "positions": 1983,
    "pot": 1984,
    "pot of honey": 1985,
    "potion of malice": 1986,
    "potion of might": 1987,
    "pounce": 1988,
    "pouncing practice": 1989,
    "powder": 1990,
    "power": 1991,
    "powerful": 1992,
    "powering": 1993,
    "powerline": 1994,
    "powers": 1995,
    "practice": 1996,
    "pranks": 1997,
    "precious": 1998,
    "precision": 1999,
    "precocious": 2000,
    "preflight": 2001,
    "prepare": 2002,
    "prepare to board": 2003,
    "prepare your bot": 2004,
    "presence": 2005,
    "present": 2006,
    "preserver": 2007,
    "pressing": 2008,
    "prestidigitonium": 2009,
    "pretty": 2010,
    "price": 2011,
    "pride lands": 2012,
    "prince": 2013,
    "prince achmed": 2014,
    "prince charming": 2015,
    "prince eric": 2016,
    "prince john": 2017,
    "prince johns mirror": 2018,
    "prince naveen": 2019,
    "prince phillip": 2020,
    "princess": 2021,
    "print": 2022,
    "prize": 2023,
    "prizes": 2024,
    "problem": 2025,
    "proc": 2026,
    "promising lead": 2027,
    "promoter": 2028,
    "prone": 2029,
    "proposal": 2030,
    "protect": 2031,
    "protecting": 2032,
    "protection": 2033,
    "protective": 2034,
    "proud": 2035,
    "provide": 2036,
    "pterodactyl janie doll": 2037,
    "pua": 2038,
    "pudge": 2039,
    "pull": 2040,
    "pull the lever": 2041,
    "pumbaa": 2042,
    "pumpkin": 2043,
    "punches": 2044,
    "puny": 2045,
    "puppy": 2046,
    "puppynapping": 2047,
    "pure": 2048,
    "purpose": 2049,
    "pursuit": 2050,
    "push": 2051,
    "put": 2052,
    "puts": 2053,
    "putting it all together": 2054,
    "puzzle": 2055,
    "pyros": 2056,
    "queen": 2057,
    "queen of hearts": 2058,
    "queens sensor core": 2059,
    "quest": 2060,
    "quests": 2061,
    "quick": 2062,
    "quick patch": 2063,
    "quick shot": 2064,
    "quickstep": 2065,
    "quiet": 2066,
    "quite": 2067,
    "quiver": 2068,
    "raaawr": 2069,
    "rabbit": 2070,
    "racer": 2071,
    "rafiki": 2072,
    "rafikis bakora staff": 2073,
    "rage": 2074,
    "raging": 2075,
    "raging storm": 2076,
    "rain": 2077,
    "raise": 2078,
    "rajah": 2079,
    "raksha": 2080,
    "rama": 2081,
    "rancis fluggerbutter": 2082,
    "random": 2083,
    "range": 2084,
    "ranger": 2085,
    "ranger plane": 2086,
    "ranger teamup": 2087,
    "ransack": 2088,
    "rapid": 2089,
    "rapunzel": 2090,
    "rapunzels tower": 2091,
    "rascal": 2092,
    "rassle": 2093,
    "rather": 2094,
    "ratigan": 2095,
    "ratigans marvelous trap": 2096,
    "ratigans party": 2097,
    "ray": 2098,
    "raya": 2099,
    "razoul": 2100,
    "rc": 2101,
    "read": 2102,
    "reading": 2103,
    "ready": 2104,
    "real": 2105,
    "really": 2106,
    "realm": 2107,
    "rebuild": 2108,
    "recipe": 2109,
    "recitation": 2110,
    "reckless": 2111,
    "recommend": 2112,
    "record": 2113,
    "record player": 2114,
    "records": 2115,
    "recovered page": 2116,
    "recruitment": 2117,
    "recurring": 2118,
    "reflection": 2119,
    "reflexes": 2120,
    "refreshing": 2121,
    "regal": 2122,
    "regroup": 2123,
    "reincarnation": 2124,
    "reindeer": 2125,
    "reinfo": 2126,
    "reject": 2127,
    "remark": 2128,
    "remember": 2129,
    "remember who you are": 2130,
    "remote inklands": 2131,
    "remov": 2132,
    "remove": 2133,
    "renewing": 2134,
    "repair": 2135,
    "repeat": 2136,
    "replacement": 2137,
    "reporting": 2138,
    "repurpos": 2139,
    "repurpose": 2140,
    "reputation": 2141,
    "request": 2142,
    "rescue": 2143,
    "rescue rangers away": 2144,
    "rescue rangers submarine": 2145,
    "resea": 2146,
    "reservation": 2147,
    "resilience": 2148,
    "resist": 2149,
    "resistance": 2150,
    "resolution": 2151,
    "resou": 2152,
    "responsibility": 2153,
    "rest": 2154,
    "restless": 2155,
    "restoring atlantis": 2156,
    "restoring the crown": 2157,
    "restoring the heart": 2158,
    "retro evolution device": 2159,
    "retrosphere": 2160,
    "return": 2161,
    "returns": 2162,
    "reuben": 2163,
    "reveal": 2164,
    "reveals": 2165,
    "revel": 2166,
    "revelry": 2167,
    "revenge": 2168,
    "revitalizing": 2169,
    "revive": 2170,
    "reward": 2171,
    "rewards": 2172,
    "rex": 2173,
    "rhino": 2174,
    "rich": 2175,
    "rid": 2176,
    "riddance": 2177,
    "ride": 2178,
    "right": 2179,
    "right behind you": 2180,
    "rigorous": 2181,
    "ring the bell": 2182,
    "rise": 2183,
    "rise of the titans": 2184,
    "rls legacy": 2185,
    "rls legacys cannon": 2186,
    "road": 2187,
    "roar": 2188,
    "robin hood": 2189,
    "robins bow": 2190,
    "robot": 2191,
    "rock": 2192,
    "rocks": 2193,
    "roger radcliffe": 2194,
    "roll": 2195,
    "roller bob": 2196,
    "rolly": 2197,
    "roo": 2198,
    "ropes": 2199,
    "roquefort": 2200,
    "rose lantern": 2201,
    "rosity": 2202,
    "roster": 2203,
    "rough": 2204,
    "round": 2205,
    "rousing": 2206,
    "routine": 2207,
    "rowdy": 2208,
    "roxanne": 2209,
    "royal": 2210,
    "royal guard": 2211,
    "royal tantrum": 2212,
    "royally": 2213,
    "royalty": 2214,
    "ruby": 2215,
    "ruby chromicon": 2216,
    "ruby coil": 2217,
    "ruckus": 2218,
    "rude": 2219,
    "rudy": 2220,
    "rufus": 2221,
    "rule": 2222,
    "ruler": 2223,
    "run": 2224,
    "runes": 2225,
    "runs": 2226,
    "rush": 2227,
    "rutt": 2228,
    "ryder": 2229,
    "sacrebleu": 2230,
    "sadey": 2231,
    "safe": 2232,
    "safe and sound": 2233,
    "safekeeping": 2234,
    "safety rope": 2235,
    "said": 2236,
    "sail the azurite sea": 2237,
    "salvage": 2238,
    "same": 2239,
    "sands": 2240,
    "sang": 2241,
    "sapphire": 2242,
    "sapphire chromicon": 2243,
    "sapphire coil": 2244,
    "sarabi": 2245,
    "sardine can": 2246,
    "save": 2247,
    "saving": 2248,
    "savvy": 2249,
    "saxum": 2250,
    "say": 2251,
    "scanner": 2252,
    "scar": 2253,
    "scarab": 2254,
    "scepter of arendelle": 2255,
    "scheme": 2256,
    "schemes": 2257,
    "scientific": 2258,
    "score": 2259,
    "scornful": 2260,
    "scoundrel": 2261,
    "scout": 2262,
    "scram": 2263,
    "scrooge mcduck": 2264,
    "scrooges counting house": 2265,
    "scrooges top hat": 2266,
    "scroop": 2267,
    "scrump": 2268,
    "scrutiny": 2269,
    "scurvy": 2270,
    "scuttle": 2271,
    "sea": 2272,
    "seal": 2273,
    "search for clues": 2274,
    "seas": 2275,
    "season": 2276,
    "seat": 2277,
    "sebastian": 2278,
    "second": 2279,
    "second star to the right": 2280,
    "secret": 2281,
    "secrets": 2282,
    "see": 2283,
    "seek": 2284,
    "seeking": 2285,
    "seeking the half crown": 2286,
    "seen": 2287,
    "seldom all they seem": 2288,
    "self": 2289,
    "selfpreservation": 2290,
    "sending": 2291,
    "sensible": 2292,
    "sensitive": 2293,
    "sentence": 2294,
    "sergeant tibbs": 2295,
    "serve": 2296,
    "session": 2297,
    "set": 2298,
    "seven": 2299,
    "seven dwarfs": 2300,
    "seven dwarfs mine": 2301,
    "shadow": 2302,
    "shadows": 2303,
