{
  "tokenToIndex": {
    "10000": 3,
    "<PAD>": 0,
    "<UNK>": 1,
    "+{s}": 2,
    "99 puppies": 4,
    "a pirates life": 5,
    "a very merry unbirthday": 6,
    "a whole new world": 7,
    "abandon": 8,
    "abilities": 9,
    "ability": 10,
    "able": 11,
    "aboard": 12,
    "about": 13,
    "abrewin": 14,
    "abu": 15,
    "access": 16,
    "accident": 17,
    "achievement": 18,
    "acoustics": 19,
    "act": 20,
    "action": 21,
    "actions": 22,
    "additional": 23,
    "address": 24,
    "adducere": 25,
    "adelaide bonfamille": 26,
    "adorabeezle winterpop": 27,
    "adorable": 28,
    "adoring": 29,
    "advanc": 30,
    "advantage": 31,
    "adventure": 32,
    "adventurous": 33,
    "advice": 34,
    "aerial": 35,
    "afraid": 36,
    "after": 37,
    "again": 38,
    "agrabah": 39,
    "agustin madrigal": 40,
    "ahchoo": 41,
    "ahead": 42,
    "ahoy": 43,
    "aim": 44,
    "aint": 45,
    "airfoil": 46,
    "akela": 47,
    "aladdin": 48,
    "alanadale": 49,
    "alert": 50,
    "alice": 51,
    "alien": 52,
    "alike": 53,
    "alistair krei": 54,
    "alive": 55,
    "all": 56,
    "all funned out": 57,
    "all is found": 58,
    "alliance": 59,
    "allocation": 60,
    "allow": 61,
    "ally": 62,
    "alma madrigal": 63,
    "along": 64,
    "also": 65,
    "always": 66,
    "amber": 67,
    "amber chromicon": 68,
    "amber coil": 69,
    "ambush": 70,
    "amethyst": 71,
    "amethyst chromicon": 72,
    "amethyst coil": 73,
    "among": 74,
    "amount": 75,
    "amp": 76,
    "amplifi": 77,
    "anastasia": 78,
    "ances": 79,
    "ancestral": 80,
    "ancient": 81,
    "and": 82,
    "and then along came zeus": 83,
    "andor": 84,
    "angel": 85,
    "anger": 86,
    "angle": 87,
    "animate": 88,
    "anita radcliffe": 89,
    "anna": 90,
    "another": 91,
    "answers": 92,
    "anthem": 93,
    "antics": 94,
    "antonio madrigal": 95,
    "antonios jaguar": 96,
    "any": 97,
    "anymore": 98,
    "anything": 99,
    "apart": 100,
    "apple": 101,
    "applications": 102,
    "appoint": 103,
    "arcane": 104,
    "archery": 105,
    "archimedes": 106,
    "are": 107,
    "ares": 108,
    "arges": 109,
    "arianna": 110,
    "ariel": 111,
    "ariels grotto": 112,
    "arise": 113,
    "arm": 114,
    "armor": 115,
    "army": 116,
    "around": 117,
    "arrest": 118,
    "arrows": 119,
    "arthur": 120,
    "artificer": 121,
    "asleep": 122,
    "assistance": 123,
    "astral": 124,
    "atitaya": 125,
    "atlantean crystal": 126,
    "atlantica": 127,
    "attention": 128,
    "attunement": 129,
    "audience": 130,
    "audrey ramirez": 131,
    "aunt cass": 132,
    "aura": 133,
    "aurelian gyrosensor": 134,
    "aurora": 135,
    "avalanche": 136,
    "awaits": 137,
    "awake": 138,
    "awaken": 139,
    "away": 140,
    "aweinspiring": 141,
    "awesome": 142,
    "awestruck": 143,
    "awkward": 144,
    "aye": 145,
    "baboom": 146,
    "baby": 147,
    "back": 148,
    "backtrack": 149,
    "backup": 150,
    "bad": 151,
    "badanon": 152,
    "baff": 153,
    "bagheera": 154,
    "bah": 155,
    "balance": 156,
    "ball": 157,
    "baloo": 158,
    "bambi": 159,
    "banish": 160,
    "banishes": 161,
    "banzai": 162,
    "bar": 163,
    "bark": 164,
    "barking": 165,
    "bashful": 166,
    "basic": 167,
    "basil": 168,
    "basils magnifying glass": 169,
    "bat": 170,
    "battle": 171,
    "baymax": 172,
    "baymaxs charging station": 173,
    "baymaxs healthcare chip": 174,
    "be king undisputed": 175,
    "be our guest": 176,
    "be prepared": 177,
    "beacon": 178,
    "beagle boys": 179,
    "bear": 180,
    "beast": 181,
    "beasts mirror": 182,
    "beautiful": 183,
    "beauty": 184,
    "becomes": 185,
    "been": 186,
    "bees": 187,
    "before": 188,
    "befuddle": 189,
    "begin": 190,
    "beginning": 191,
    "begone": 192,
    "behemoth": 193,
    "behind": 194,
    "being": 195,
    "belle": 196,
    "belles favorite book": 197,
    "belles house": 198,
    "bellwether": 199,
    "belly": 200,
    "below": 201,
    "ben": 202,
    "bend to my will": 203,
    "benja": 204,
    "berlioz": 205,
    "bernard": 206,
    "best": 207,
    "bestow a gift": 208,
    "betsy": 209,
    "better": 210,
    "beware": 211,
    "beyond": 212,
    "beyond the horizon": 213,
    "bibbidi bobbidi boo": 214,
    "big": 215,
    "big nose": 216,
    "biggest": 217,
    "bill the lizard": 218,
    "billy bones": 219,
    "binding contract": 220,
    "birthday": 221,
    "bit": 222,
    "bite": 223,
    "black heron": 224,
    "blade": 225,
    "blades": 226,
    "blast from your past": 227,
    "blathering": 228,
    "blatherskite": 229,
    "blessed bagpipes": 230,
    "blizzard": 231,
    "blow": 232,
    "blue fairy": 233,
    "boarding": 234,
    "boat": 235,
    "bobby": 236,
    "bobby zimuruski": 237,
    "bodyguard": 238,
    "bold": 239,
    "bolt": 240,
    "book": 241,
    "books": 242,
    "boom": 243,
    "boon": 244,
    "boost": 245,
    "born": 246,
    "bosss orders": 247,
    "bottle": 248,
    "bottom": 249,
    "boun": 250,
    "bounce": 251,
    "boy": 252,
    "brain": 253,
    "brains": 254,
    "brats": 255,
    "brave": 256,
    "bravo": 257,
    "brawl": 258,
    "breach": 259,
    "break": 260,
    "break free": 261,
    "breath": 262,
    "bridge": 263,
    "bright": 264,
    "brilliant": 265,
    "bring": 266,
    "broadway": 267,
    "brom bones": 268,
    "bronx": 269,
    "brooklyn": 270,
    "broom": 271,
    "brothers": 272,
    "bruni": 273,
    "bruno madrigal": 274,
    "brunos return": 275,
    "brute": 276,
    "brutus": 277,
    "buckles": 278,
    "bucky": 279,
    "bug": 280,
    "building": 281,
    "builds": 282,
    "burst": 283,
    "business": 284,
    "but im much faster": 285,
    "butterfingers": 286,
    "bye": 287,
    "cabin": 288,
    "cahoots": 289,
    "cake": 290,
    "cal": 291,
    "calculating": 292,
    "calhoun": 293,
    "call": 294,
    "calls": 295,
    "calming": 296,
    "came": 297,
    "camilo madrigal": 298,
    "camouflage": 299,
    "can": 300,
    "candlehead": 301,
    "candles": 302,
    "candy drift": 303,
    "cannot": 304,
    "cant": 305,
    "cant hold it back anymore": 306,
    "cantrips": 307,
    "captain": 308,
    "captain amelia": 309,
    "captain hook": 310,
    "captain hooks rapier": 311,
    "captivating": 312,
    "captive": 313,
    "capture": 314,
    "card": 315,
    "card soldiers": 316,
    "card soldiers spear": 317,
    "cards": 318,
    "care": 319,
    "careful": 320,
    "caretaker": 321,
    "carrots": 322,
    "casa madrigal": 323,
    "case": 324,
    "cast": 325,
    "castle": 326,
    "castle of the horned king": 327,
    "castle wyvern": 328,
    "catapult": 329,
    "catch": 330,
    "catcher": 331,
    "caterpillar": 332,
    "cauldron": 333,
    "cauldron born": 334,
    "cause": 335,
    "cautious": 336,
    "ceaseless": 337,
    "celeritas": 338,
    "cerberus": 339,
    "chaca": 340,
    "challeng": 341,
    "challenge": 342,
    "challenger": 343,
    "challenges": 344,
    "challenging": 345,
    "champion": 346,
    "chance": 347,
    "change": 348,
    "changes": 349,
    "changing": 350,
    "channels": 351,
    "chapter": 352,
    "character": 353,
    "characters": 354,
    "charge": 355,
    "charlotte la bouff": 356,
    "chart": 357,
    "chasing": 358,
    "check": 359,
    "cheeeeohoooo": 360,
    "cheesy": 361,
    "chef louis": 362,
    "chem purse": 363,
    "chernabog": 364,
    "chernabogs followers": 365,
    "cheshire cat": 366,
    "chicha": 367,
    "chicken": 368,
    "chief bogo": 369,
    "chief tui": 370,
    "chienpo": 371,
    "chifu": 372,
    "chil": 373,
    "children": 374,
    "chill": 375,
    "chilly": 376,
    "chip": 377,
    "chip n dale": 378,
    "chip the teacup": 379,
    "choice": 380,
    "chomp": 381,
    "choose": 382,
    "chooses": 383,
    "chorus": 384,
    "chosen": 385,
    "christopher robin": 386,
    "cinderella": 387,
    "circle": 388,
    "circle of life": 389,
    "city": 390,
    "claim": 391,
    "clang": 392,
    "clarabelle": 393,
    "classification": 394,
    "clawhauser": 395,
    "clean": 396,
    "cleansing rainwater": 397,
    "clear": 398,
    "clever": 399,
    "clobber": 400,
    "clos": 401,
    "close": 402,
    "closely": 403,
    "closer": 404,
    "closet": 405,
    "clue": 406,
    "clues": 407,
    "coach": 408,
    "cobra bubbles": 409,
    "coconut": 410,
    "coconut basket": 411,
    "code": 412,
    "cogsworth": 413,
    "coldstone": 414,
    "collec": 415,
    "collect": 416,
    "collection": 417,
    "colorful": 418,
    "colors": 419,
    "combatant": 420,
    "come": 421,
    "comes": 422,
    "coming": 423,
    "command": 424,
    "commanding": 425,
    "commutate": 426,
    "concert": 427,
    "concoction": 428,
    "congratulations": 429,
    "connect": 430,
    "connection": 431,
    "conscience": 432,
    "consider": 433,
    "consign": 434,
    "consult": 435,
    "contagious": 436,
    "contentious": 437,
    "control your temper": 438,
    "controll": 439,
    "converter": 440,
    "cool": 441,
    "coolest": 442,
    "coordinat": 443,
    "copies": 444,
    "cosmic": 445,
    "cost": 446,
    "costs": 447,
    "count": 448,
    "counter": 449,
    "counters": 450,
    "counts": 451,
    "courage": 452,
    "course": 453,
    "cover": 454,
    "coward": 455,
    "craft": 456,
    "crashing": 457,
    "crazy": 458,
    "create": 459,
    "creeper": 460,
    "crew": 461,
    "crikee": 462,
    "crime": 463,
    "crimson": 464,
    "croquet mallet": 465,
    "cross": 466,
    "crowd": 467,
    "crowning": 468,
    "cruel": 469,
    "cruella de vil": 470,
    "crystallize": 471,
    "cubby": 472,
    "culinary": 473,
    "cunning": 474,
    "curiouser": 475,
    "curs": 476,
    "cursed merfolk": 477,
    "cut to the chase": 478,
    "cute": 479,
    "cybernetic": 480,
    "cybug": 481,
    "cyclone": 482,
    "dad": 483,
    "daddy": 484,
    "daisy duck": 485,
    "dale": 486,
    "dalmatian puppy": 487,
    "damag": 488,
    "damage": 489,
    "dance": 490,
    "danceoff": 491,
    "dancer": 492,
    "dang hu": 493,
    "danger": 494,
    "daries": 495,
    "daring": 496,
    "dark": 497,
    "darkness": 498,
    "darkwing duck": 499,
    "darling dear": 500,
    "david": 501,
    "david xanatos": 502,
    "dawn": 503,
    "dawson": 504,
    "day": 505,
    "de vil manor": 506,
    "deal": 507,
    "deals": 508,
    "dealt": 509,
    "dear": 510,
    "debut": 511,
    "deck": 512,
    "decks": 513,
    "decree": 514,
    "deep": 515,
    "defense": 516,
    "deflect": 517,
    "deity": 518,
    "delicate": 519,
    "delight": 520,
    "delightfully": 521,
    "della duck": 522,
    "dellas moon lullaby": 523,
    "demona": 524,
    "denahi": 525,
    "depths": 526,
    "deputize": 527,
    "design": 528,
    "desperate plan": 529,
    "destiny": 530,
    "destroy": 531,
    "detail": 532,
    "detective": 533,
    "detectives badge": 534,
    "determin": 535,
    "develop": 536,
    "develop your brain": 537,
    "devils eye diamond": 538,
    "devot": 539,
    "dewey": 540,
    "dexterous": 541,
    "diablo": 542,
    "did": 543,
    "didnt": 544,
    "die": 545,
    "dig a little deeper": 546,
    "dinglehopper": 547,
    "dining": 548,
    "dinner": 549,
    "dinner bell": 550,
    "directions": 551,
    "disappear": 552,
    "disarming": 553,
    "disassemble": 554,
    "discipline": 555,
    "discovery": 556,
    "disgrace": 557,
    "disguis": 558,
    "disguise": 559,
    "dispel": 560,
    "distant": 561,
    "distract": 562,
    "disturbs": 563,
    "divebomb": 564,
    "diversion": 565,
    "divination": 566,
    "dizzying": 567,
    "do it again": 568,
    "do you want to build a snowman": 569,
    "doc": 570,
    "dodge": 571,
    "does": 572,
    "doesnt": 573,
    "dog": 574,
    "dogs": 575,
    "dolores madrigal": 576,
    "don karnage": 577,
    "donald duck": 578,
    "done": 579,
    "dont": 580,
    "dont let the frostbite bite": 581,
    "dopey": 582,
    "dormouse": 583,
    "double": 584,
    "double trouble": 585,
    "doublecross": 586,
    "doublecrossing": 587,
    "down": 588,
    "down in new orleans": 589,
    "downside": 590,
    "dr calico": 591,
    "dr delbert doppler": 592,
    "dr facilier": 593,
    "dr faciliers cards": 594,
    "dr hamsterviel": 595,
    "dragon": 596,
    "dragon fire": 597,
    "dragon gem": 598,
    "dragons": 599,
    "drastic": 600,
    "draw": 601,
    "drawn": 602,
    "draws": 603,
    "dread": 604,
    "dream": 605,
    "dreamborn": 606,
    "dreams": 607,
    "drive": 608,
    "driving": 609,
    "drizella": 610,
    "drop": 611,
    "druun": 612,
    "dubious": 613,
    "duchess": 614,
    "duck": 615,
    "duck for cover": 616,
    "duckburg": 617,
    "duckworth": 618,
    "duke of weselton": 619,
    "duke weaselton": 620,
    "dumbo": 621,
    "dumptruck": 622,
    "duo": 623,
    "durable": 624,
    "during": 625,
    "dusk": 626,
    "dust": 627,
    "duty": 628,
    "dwarfs": 629,
    "dya": 630,
    "dynamic": 631,
    "each": 632,
    "earn": 633,
    "earth": 634,
    "earth giant": 635,
    "easy": 636,
    "eat": 637,
    "ed": 638,
    "edgar balthazar": 639,
    "eerie": 640,
    "eeyore": 641,
    "effect": 642,
    "effects": 643,
    "efficient": 644,
    "effort": 645,
    "eilonwy": 646,
    "either": 647,
    "elas": 648,
    "electric": 649,
    "eli la bouff": 650,
    "elisa maza": 651,
    "elsa": 652,
    "elsas ice palace": 653,
    "embrace": 654,
    "emerald": 655,
    "emerald chromicon": 656,
    "emerald coil": 657,
    "emily quackfaster": 658,
    "enchantment": 659,
    "enchantress": 660,
    "encore": 661,
    "end": 662,
    "endless": 663,
    "enduring": 664,
    "energetic": 665,
    "energy": 666,
    "energy blast": 667,
    "enhanc": 668,
    "enigmatic inkcaster": 669,
    "enough": 670,
    "enoughs": 671,
    "ensnarl": 672,
    "enter": 673,
    "enters": 674,
    "entourage": 675,
    "entrance": 676,
    "entry": 677,
    "epic": 678,
    "equal": 679,
    "eration": 680,
    "eruption": 681,
    "escape": 682,
    "essence": 683,
    "eternal": 684,
    "eternity": 685,
    "ethereal": 686,
    "eudora": 687,
    "evasive": 688,
    "even": 689,
    "ever": 690,
    "ever as before": 691,
    "every": 692,
    "everybody": 693,
    "everybodys got a weakness": 694,
    "everyone": 695,
    "everything": 696,
    "everywhere": 697,
    "evil": 698,
    "evil comes prepared": 699,
    "evildoers": 700,
    "example": 701,
    "exceptional": 702,
    "excus": 703,
    "exercises": 704,
    "exert": 705,
    "exerts": 706,
    "exp": 707,
    "experience": 708,
    "expert": 709,
    "expertise": 710,
    "exploit": 711,
    "explosive": 712,
    "extra": 713,
    "extract": 714,
    "extraordinary": 715,
    "extravagance": 716,
    "extreme": 717,
    "eye": 718,
    "eye of the fates": 719,
    "fa li": 720,
    "fa zhou": 721,
    "fac": 722,
    "face": 723,
    "faceup": 724,
    "faddle": 725,
    "fail": 726,
    "fair": 727,
    "fairest": 728,
    "fairy": 729,
    "fairy godmother": 730,
    "fairy godmothers wand": 731,
    "fairy ship": 732,
    "faith": 733,
    "faline": 734,
    "fall": 735,
    "falling down the rabbit hole": 736,
    "familiar": 737,
    "family": 738,
    "family fishing pole": 739,
    "fan": 740,
    "fan the flames": 741,
    "fancy": 742,
    "fang": 743,
    "fang crossbow": 744,
    "fans": 745,
    "fantastical and magical": 746,
    "far": 747,
    "fast": 748,
    "fatten": 749,
    "fauna": 750,
    "favor": 751,
    "favorable": 752,
    "favorite": 753,
    "fear": 754,
    "fearsome": 755,
    "fee": 756,
    "feel": 757,
    "felicia": 758,
    "fergus mcduck": 759,
    "fervent": 760,
    "fewer": 761,
    "fiddle": 762,
    "fidget": 763,
    "field of ice": 764,
    "fifth": 765,
    "figaro": 766,
    "fight": 767,
    "fighting": 768,
    "fights": 769,
    "figure": 770,
    "final": 771,
    "find": 772,
    "finder": 773,
    "finders keepers": 774,
    "finding": 775,
    "fine": 776,
    "fingers": 777,
    "finish": 778,
    "finnick": 779,
    "fir": 780,
    "fire": 781,
    "fire the cannons": 782,
    "firep": 783,
    "firepower": 784,
    "first": 785,
    "first aid": 786,
    "fishbone quill": 787,
    "fits": 788,
    "fittest": 789,
    "fix": 790,
    "fixit felix jr": 791,
    "flash": 792,
    "flight": 793,
    "flintheart glomgold": 794,
    "flix madrigal": 795,
    "floodborn": 796,
    "flora": 797,
    "flotilla": 798,
    "flotsam": 799,
    "flotsam  jetsam": 800,
    "flounder": 801,
    "flow": 802,
    "flower": 803,
    "flowing": 804,
    "flurry": 805,
    "fly": 806,
    "flynn rider": 807,
    "focus": 808,
    "folks": 809,
    "follow": 810,
    "food": 811,
    "food fight": 812,
    "fools": 813,
    "footwork": 814,
    "for": 815,
    "forbidden": 816,
    "forbidden mountain": 817,
    "force": 818,
    "forces": 819,
    "foreboding": 820,
    "forest": 821,
    "forest duel": 822,
    "forests": 823,
    "forever": 824,
    "forget": 825,
    "form": 826,
    "formidable": 827,
    "forms": 828,
    "fortisphere": 829,
    "fortune": 830,
    "found": 831,
    "four": 832,
    "four dozen eggs": 833,
    "fox": 834,
    "fragile as a flower": 835,
    "francine": 836,
    "freckles": 837,
    "fred": 838,
    "free": 839,
    "freeze": 840,
    "freeze the vine": 841,
    "fresh": 842,
    "friar tuck": 843,
    "friend": 844,
    "friend like me": 845,
    "friend owl": 846,
    "friendlier": 847,
    "friendly": 848,
    "friends": 849,
    "friends on the other side": 850,
    "friendship": 851,
    "frightful": 852,
    "from": 853,
    "front": 854,
    "fruit": 855,
    "frying pan": 856,
    "full": 857,
    "fully": 858,
    "fun": 859,
    "functionality": 860,
    "fury": 861,
    "future": 862,
    "gadget hackwrench": 863,
    "gaetan moliere": 864,
    "gain": 865,
    "gains": 866,
    "galactic communicator": 867,
    "galactic council chamber": 868,
    "gale": 869,
    "galoots": 870,
    "game": 871,
    "games": 872,
    "gangs": 873,
    "gantu": 874,
    "gargoyle": 875,
    "gaston": 876,
    "gather": 877,
    "gatherer": 878,
    "gathering": 879,
    "gathering knowledge and wisdom": 880,
    "gave": 881,
    "gawrsh": 882,
    "gaze": 883,
    "gazelle": 884,
    "gehog": 885,
    "gene": 886,
    "general li": 887,
    "genie": 888,
    "geppetto": 889,
    "get": 890,
    "get out": 891,
    "get to safety": 892,
    "gets": 893,
    "ghost": 894,
    "ghostly tale": 895,
    "giant": 896,
    "giant cobra": 897,
    "gift": 898,
    "girl": 899,
    "give": 900,
    "giver": 901,
    "giving": 902,
    "gizmoduck": 903,
    "gizmosuit": 904,
    "gizzards": 905,
    "glad": 906,
    "glam": 907,
    "glance": 908,
    "glare": 909,
    "gleam": 910,
    "glean": 911,
    "glimmer vs glimmer": 912,
    "glittering": 913,
    "gloom": 914,
    "glow": 915,
    "gloyd orangeboar": 916,
    "go go tomago": 917,
    "go the distance": 918,
    "goddess": 919,
    "going": 920,
    "gold": 921,
    "gold coin": 922,
    "golden harp": 923,
    "goldie ogilt": 924,
    "goliath": 925,
    "golly": 926,
    "gone": 927,
    "gonna": 928,
    "good": 929,
    "good job": 930,
    "goofy": 931,
    "goons": 932,
    "gopher": 933,
    "gosh": 934,
    "gospel": 935,
    "got": 936,
    "gotcha": 937,
    "gotta": 938,
    "grab your sword": 939,
    "gramma tala": 940,
    "grand": 941,
    "grand councilwoman": 942,
    "grand duke": 943,
    "grand pabbie": 944,
    "grandmother fa": 945,
    "grasp": 946,
    "grasping": 947,
    "grateful": 948,
    "grave": 949,
    "great": 950,
    "great stone dragon": 951,
    "greater": 952,
    "greatest": 953,
    "grewnge": 954,
    "grimorum arcanorum": 955,
    "grin": 956,
    "ground": 957,
    "groups": 958,
    "growing": 959,
    "grows": 960,
    "gruesome and grim": 961,
    "grumpy": 962,
    "guard": 963,
    "guardian": 964,
    "guess": 965,
    "guest": 966,
    "guidance": 967,
    "gumbo pot": 968,
    "gunther": 969,
    "guppy": 970,
    "gurgi": 971,
    "gus": 972,
    "gustav the giant": 973,
    "guy": 974,
    "gwythaint": 975,
    "gyro gearloose": 976,
    "had": 977,
    "hades": 978,
    "hair": 979,
    "hakuna matata": 980,
    "half hexwell crown": 981,
    "halls": 982,
    "hamster ball": 983,
    "hand": 984,
    "handle": 985,
    "hands": 986,
    "handtohand": 987,
    "hans": 988,
    "happen": 989,
    "happenings": 990,
    "happens": 991,
    "happy": 992,
    "hard": 993,
    "hardearn": 994,
    "hardware": 995,
    "harmless": 996,
    "has": 997,
    "has set my heaaaaaaart": 998,
    "hate": 999,
    "have": 1000,
    "haven": 1001,
    "having": 1002,
    "he hurled his thunderbolt": 1003,
    "he who steals and runs away": 1004,
    "hea": 1005,
    "head": 1006,
    "heading": 1007,
    "headless manhorse": 1008,
    "heads": 1009,
    "heads held high": 1010,
    "headwind": 1011,
    "heal what has been hurt": 1012,
    "healing decanter": 1013,
    "healing glow": 1014,
    "healing touch": 1015,
    "hear": 1016,
    "heart": 1017,
    "heart of atlantis": 1018,
    "heart of te fiti": 1019,
    "heat": 1020,
    "heathcliff": 1021,
    "heave": 1022,
    "heavily": 1023,
    "heffalumps and woozles": 1024,
    "heihei": 1025,
    "heirloom": 1026,
    "helga sinclair": 1027,
    "hello": 1028,
    "helm": 1029,
    "help": 1030,
    "helper": 1031,
    "helpful": 1032,
    "helping": 1033,
    "helping hand": 1034,
    "helps": 1035,
    "hen wen": 1036,
    "hen wens visions": 1037,
    "her": 1038,
    "hera": 1039,
    "hercules": 1040,
    "herd": 1041,
    "here": 1042,
    "hereby": 1043,
    "heres": 1044,
    "hermes": 1045,
    "hero": 1046,
    "heroism": 1047,
    "hes": 1048,
    "hes a tramp": 1049,
    "hes got a sword": 1050,
    "hey": 1051,
    "hidden": 1052,
    "hidden cove": 1053,
    "hidden inkcaster": 1054,
    "hide": 1055,
    "hide away": 1056,
    "higgins": 1057,
    "high": 1058,
    "highborn": 1059,
    "him": 1060,
    "hip": 1061,
    "hiram flaversham": 1062,
    "hire": 1063,
    "hiro hamada": 1064,
    "his": 1065,
    "hit": 1066,
    "hitch": 1067,
    "hive": 1068,
    "hockety": 1069,
    "hold": 1070,
    "hold still": 1071,
    "hollow": 1072,
    "home": 1073,
    "honest john": 1074,
    "honey lemon": 1075,
    "honeymaren": 1076,
    "honor": 1077,
    "hook hand": 1078,
    "hop": 1079,
    "hope": 1080,
    "hoppity": 1081,
    "horace": 1082,
    "horse": 1083,
    "horses": 1084,
    "hot": 1085,
    "hot potato": 1086,
    "hour": 1087,
    "household": 1088,
    "how": 1089,
    "how far ill go": 1090,
    "hows": 1091,
    "hudson": 1092,
    "huey": 1093,
    "huh": 1094,
    "humble": 1095,
    "humbug": 1096,
    "hundred acre island": 1097,
    "hunk": 1098,
    "hunny": 1099,
    "hunt": 1100,
    "hunter": 1101,
    "hurry": 1102,
    "hurt": 1103,
    "hurts": 1104,
    "hustle": 1105,
    "hydra": 1106,
    "hydros": 1107,
    "hyena": 1108,
    "hypnotic deduction": 1109,
    "hypnotic strength": 1110,
    "hypnotize": 1111,
    "i find em i flatten em": 1112,
    "i will find my way": 1113,
    "i wont give in": 1114,
    "i2i": 1115,
    "iago": 1116,
    "ible": 1117,
    "ical": 1118,
    "ice": 1119,
    "ice block": 1120,
    "ice spikes": 1121,
    "ichabod crane": 1122,
    "icy": 1123,
    "idea": 1124,
    "ideas": 1125,
    "iduna": 1126,
    "ient": 1127,
    "ies": 1128,
    "if its not baroque": 1129,
    "ill": 1130,
    "illuminary tunnels": 1131,
    "illusion": 1132,
    "im still here": 1133,
    "im stuck": 1134,
    "imagination": 1135,
    "imitate": 1136,
    "imperial": 1137,
    "imperial bow": 1138,
    "imperial proclamation": 1139,
    "imposing": 1140,
    "impress": 1141,
    "improv": 1142,
    "improvise": 1143,
    "incantation": 1144,
    "incapacitate": 1145,
    "inconvenience": 1146,
    "incr": 1147,
    "inde": 1148,
    "infiltration": 1149,
    "influence": 1150,
    "informant": 1151,
    "information": 1152,
    "ing": 1153,
    "ingenious device": 1154,
    "injury": 1155,
    "ink": 1156,
    "ink amplifier": 1157,
    "ink geyser": 1158,
    "inkrunner": 1159,
    "inkwell": 1160,
    "inkwells": 1161,
    "innocent": 1162,
    "innovate": 1163,
    "inscrutable map": 1164,
    "inside": 1165,
    "insidious": 1166,
    "insight": 1167,
    "inspector tezuka": 1168,
    "inspir": 1169,
    "inspiration": 1170,
    "inspires": 1171,
    "instead": 1172,
    "instinct": 1173,
    "instincts": 1174,
    "institute of technology": 1175,
    "insubordination": 1176,
    "insult": 1177,
    "insulting": 1178,
    "intelligence": 1179,
    "interfere": 1180,
    "interference": 1181,
    "intervention": 1182,
    "intimidating": 1183,
    "into": 1184,
    "into the unknown": 1185,
    "inven": 1186,
    "inventor": 1187,
    "investigate": 1188,
    "investigation": 1189,
    "invitation": 1190,
    "invite": 1191,
    "invited to the ball": 1192,
    "irk": 1193,
    "irony": 1194,
    "isabela madrigal": 1195,
    "isis vanderchill": 1196,
    "isnt": 1197,
    "isolat": 1198,
    "it calls me": 1199,
    "it means no worries": 1200,
    "item": 1201,
    "items": 1202,
    "itll": 1203,
    "its": 1204,
    "ive": 1205,
    "ive got a dream": 1206,
    "jafar": 1207,
    "james": 1208,
    "jaq": 1209,
    "jasmine": 1210,
    "jasper": 1211,
    "jebidiah farnsworth": 1212,
    "jetsam": 1213,
    "jeweled collar": 1214,
    "jim dear": 1215,
    "jim hawkins": 1216,
    "jiminy cricket": 1217,
    "job": 1218,
    "jock": 1219,
    "joey": 1220,
    "john darling": 1221,
    "john silver": 1222,
    "john smith": 1223,
    "join": 1224,
    "joke": 1225,
    "jolly roger": 1226,
    "joshua sweet": 1227,
    "jost": 1228,
    "journey": 1229,
    "joy": 1230,
    "judy hopps": 1231,
    "juicy": 1232,
    "juju": 1233,
    "julieta madrigal": 1234,
    "jumba jookiba": 1235,
    "jumbo pop": 1236,
    "jump": 1237,
    "jumper": 1238,
    "junior woodchuck guidebook": 1239,
    "jurisdiction": 1240,
    "just": 1241,
    "just in time": 1242,
    "kaa": 1243,
    "kakamora": 1244,
    "kanga": 1245,
    "kanine krunchies": 1246,
    "kashekim": 1247,
    "katrina van tassel": 1248,
    "keep": 1249,
    "keep the ancient ways": 1250,
    "keeper": 1251,
    "keeping": 1252,
    "kenai": 1253,
    "key": 1254,
    "khan": 1255,
    "kick": 1256,
    "kida": 1257,
    "kind": 1258,
    "kindness": 1259,
    "king": 1260,
    "king candy": 1261,
    "king hubert": 1262,
    "king louie": 1263,
    "king of hearts": 1264,
    "king stefan": 1265,
    "kingdom": 1266,
    "kings sensor core": 1267,
    "kit cloudkicker": 1268,
    "kitty": 1269,
    "kluck": 1270,
    "knees": 1271,
    "knight": 1272,
    "know": 1273,
    "knows": 1274,
    "koda": 1275,
    "kohut": 1276,
    "kristoff": 1277,
    "kronk": 1278,
    "kumandra": 1279,
    "kuzco": 1280,
    "kuzcos palace": 1281,
    "lab": 1282,
    "labor": 1283,
    "labora": 1284,
    "ladies": 1285,
    "lady": 1286,
    "lady kluck": 1287,
    "lady tremaine": 1288,
    "lafayette": 1289,
    "land": 1290,
    "lantern": 1291,
    "lark": 1292,
    "last": 1293,
    "last cannon": 1294,
    "last stand": 1295,
    "lastditch effort": 1296,
    "lasting": 1297,
    "late": 1298,
    "lateral": 1299,
    "latest": 1300,
    "laugh": 1301,
    "launch": 1302,
    "launchpad": 1303,
    "lawrence": 1304,
    "lay": 1305,
    "lead": 1306,
    "lead the way": 1307,
    "leader": 1308,
    "leading": 1309,
    "leap": 1310,
    "learn": 1311,
    "learner": 1312,
    "learning": 1313,
    "least": 1314,
    "leave": 1315,
    "leaves": 1316,
    "lefou": 1317,
    "left": 1318,
    "legacy": 1319,
    "legend of the sword in the stone": 1320,
    "lena sabrewing": 1321,
    "less": 1322,
    "lesson": 1323,
    "let": 1324,
    "let it go": 1325,
    "let the storm rage on": 1326,
    "lets": 1327,
    "level": 1328,
    "lever": 1329,
    "lexington": 1330,
    "li shang": 1331,
    "lies": 1332,
    "life": 1333,
    "lifes": 1334,
    "light": 1335,
    "light the fuse": 1336,
    "lights": 1337,
    "like": 1338,
    "lilo": 1339,
    "limitless": 1340,
    "line": 1341,
    "ling": 1342,
    "lion": 1343,
    "liquid": 1344,
    "list": 1345,
    "listen": 1346,
    "little": 1347,
    "little john": 1348,
    "little sister": 1349,
    "live": 1350,
    "lively": 1351,
    "llama": 1352,
    "loads": 1353,
    "location": 1354,
    "locations": 1355,
    "locus": 1356,
    "long": 1357,
    "longboat": 1358,
    "look": 1359,
    "look at this family": 1360,
    "looking": 1361,
    "looks": 1362,
    "looky": 1363,
    "loot": 1364,
    "lore": 1365,
    "lose": 1366,
    "lose the way": 1367,
    "loses": 1368,
    "lost": 1369,
    "lost in the woods": 1370,
    "lots": 1371,
    "loud": 1372,
    "louie": 1373,
    "louis": 1374,
    "lous": 1375,
    "love": 1376,
    "lovely": 1377,
    "lover": 1378,
    "lovin": 1379,
    "loving": 1380,
    "loyal": 1381,
    "loyalty": 1382,
    "lucifer": 1383,
    "luck": 1384,
    "lucky": 1385,
    "lucky dime": 1386,
    "ludwig von drake": 1387,
    "lugubriousness": 1388,
    "luisa madrigal": 1389,
    "lumiere": 1390,
    "lunch": 1391,
    "lunge": 1392,
    "lyle tiberius rourke": 1393,
    "lythos": 1394,
    "machinations": 1395,
    "mad": 1396,
    "mad dog": 1397,
    "mad hatter": 1398,
    "mad hatters teapot": 1399,
    "madam mim": 1400,
    "madame medusa": 1401,
    "made": 1402,
    "madrigal": 1403,
    "magic": 1404,
    "magic broom": 1405,
    "magic carpet": 1406,
    "magic golden flower": 1407,
    "magic mirror": 1408,
    "magica de spell": 1409,
    "magical": 1410,
    "magical aid": 1411,
    "magical maid": 1412,
    "magical maneuvers": 1413,
    "maid marian": 1414,
    "majesty": 1415,
    "major": 1416,
    "make": 1417,
    "make the potion": 1418,
    "making": 1419,
    "making magic": 1420,
    "maleficent": 1421,
    "maleficents staff": 1422,
    "malfunction": 1423,
    "malicious mean and scary": 1424,
    "mama": 1425,
    "mama odie": 1426,
    "man": 1427,
    "maneuver": 1428,
    "manipulation": 1429,
    "mantoman": 1430,
    "many": 1431,
    "map": 1432,
    "map of treasure planet": 1433,
    "march hare": 1434,
    "mariano guzman": 1435,
    "marie": 1436,
    "mariners": 1437,
    "mark": 1438,
    "markowski": 1439,
    "marks": 1440,
    "marshmallow": 1441,
    "marvel": 1442,
    "marvelous": 1443,
    "mashup": 1444,
    "master": 1445,
    "masterpiece": 1446,
    "mates": 1447,
    "mattias": 1448,
    "maui": 1449,
    "mauis fish hook": 1450,
    "mauis place of exile": 1451,
    "maurice": 1452,
    "maurices machine": 1453,
    "maurices workshop": 1454,
    "max": 1455,
    "max goof": 1456,
    "maximus": 1457,
    "may": 1458,
    "mayor winddancer": 1459,
    "mcduck": 1460,
    "mcduck manor": 1461,
    "mchorn": 1462,
    "mean": 1463,
    "measure": 1464,
    "measures": 1465,
    "mechanically": 1466,
    "medal of heroes": 1467,
    "medallion weights": 1468,
    "megabot": 1469,
    "megara": 1470,
    "melody": 1471,
    "men": 1472,
    "ment": 1473,
    "mentor": 1474,
    "merlin": 1475,
    "merlins carpetbag": 1476,
    "merlins cottage": 1477,
    "merryweather": 1478,
    "mertle edmonds": 1479,
    "mess": 1480,
    "metallic": 1481,
    "mice": 1482,
    "michael darling": 1483,
    "mickey mouse": 1484,
    "microbots": 1485,
    "midnight": 1486,
    "might": 1487,
    "might solve a mystery": 1488,
    "mighty": 1489,
    "milo thatch": 1490,
    "mimicry": 1491,
    "mind": 1492,
    "mindless": 1493,
    "mine": 1494,
    "mining": 1495,
    "minnie mouse": 1496,
    "minor": 1497,
    "minute": 1498,
    "mirabel madrigal": 1499,
    "miracle": 1500,
    "miracle candle": 1501,
    "mirror": 1502,
    "misdirection": 1503,
    "misfits": 1504,
    "miss": 1505,
    "miss bianca": 1506,
    "mission": 1507,
    "mittens": 1508,
    "moana": 1509,
    "mode": 1510,
    "modern": 1511,
    "money": 1512,
    "monsieur darque": 1513,
    "monstro": 1514,
    "monterey jack": 1515,
    "more": 1516,
    "morph": 1517,
    "mosquito bite": 1518,
    "most": 1519,
    "most everyones mad here": 1520,
    "mother gothel": 1521,
    "mother knows best": 1522,
    "motunui": 1523,
    "mountain": 1524,
    "mouse": 1525,
    "mouse armor": 1526,
    "mov": 1527,
    "move": 1528,
    "moves": 1529,
    "mowgli": 1530,
    "mr arrow": 1531,
    "mr big": 1532,
    "mr litwak": 1533,
    "mr smee": 1534,
    "mr snoops": 1535,
    "mrs beakley": 1536,
    "mrs judson": 1537,
    "mrs potts": 1538,
    "much": 1539,
    "mufasa": 1540,
    "mulan": 1541,
    "mullins": 1542,
    "munchings and crunchings": 1543,
    "mushu": 1544,
    "mushus rocket": 1545,
    "music": 1546,
    "musical": 1547,
    "musketeer": 1548,
    "musketeer tabard": 1549,
    "musketeers": 1550,
    "must": 1551,
    "mysterious": 1552,
    "mystery": 1553,
    "mystical": 1554,
    "mystical rose": 1555,
    "mystical tree": 1556,
    "nakoma": 1557,
    "nala": 1558,
    "nam": 1559,
    "namaari": 1560,
    "name": 1561,
    "nana": 1562,
    "nani": 1563,
    "napoleon": 1564,
    "narrow": 1565,
    "nathaniel flint": 1566,
    "natural": 1567,
    "nature": 1568,
    "naughty": 1569,
    "naveens ukulele": 1570,
    "necessary": 1571,
    "negaduck": 1572,
    "nemesis": 1573,
    "nephews": 1574,
    "nero": 1575,
    "nessus": 1576,
    "network": 1577,
    "neurotransmitter": 1578,
    "never": 1579,
    "never land": 1580,
    "new": 1581,
    "next": 1582,
    "next stop olympus": 1583,
    "nibs": 1584,
    "nice": 1585,
    "nick": 1586,
    "nick wilde": 1587,
    "night": 1588,
    "night howler rage": 1589,
    "nobility": 1590,
    "noi": 1591,
    "noncharacter": 1592,
    "none": 1593,
    "not": 1594,
    "note": 1595,
    "nothing": 1596,
    "nothing to hide": 1597,
    "nothing we wont do": 1598,
    "nottingham": 1599,
    "now": 1600,
    "nows": 1601,
    "number": 1602,
    "nursemaid": 1603,
    "nuts": 1604,
    "nutsy": 1605,
    "obfuscate": 1606,
    "objectionable": 1607,
    "obscurosphere": 1608,
    "ocean": 1609,
    "odd": 1610,
    "off": 1611,
    "ohana": 1612,
    "ohana means family": 1613,
    "okay": 1614,
    "olaf": 1615,
    "old": 1616,
    "olivia flaversham": 1617,
    "olympus would be that way": 1618,
    "ominous": 1619,
    "on your feet now": 1620,
    "once": 1621,
    "one": 1622,
    "one jump ahead": 1623,
    "one last hope": 1624,
    "only": 1625,
    "only so much room": 1626,
    "opponent": 1627,
    "opponents": 1628,
    "opportunity": 1629,
    "opposing": 1630,
    "or rewrite history": 1631,
    "order": 1632,
    "orders": 1633,
    "ordinary": 1634,
    "origin": 1635,
    "orville": 1636,
    "oswald": 1637,
    "other": 1638,
    "others": 1639,
    "otherwise": 1640,
    "our": 1641,
    "out": 1642,
    "out of order": 1643,
    "outcome": 1644,
    "outflank": 1645,
    "outnumber": 1646,
    "outplacement": 1647,
    "over": 1648,
    "overdevelop": 1649,
    "overly": 1650,
    "owl": 1651,
    "owl island": 1652,
    "own": 1653,
    "owners": 1654,
    "pacha": 1655,
    "pack": 1656,
    "pack tactics": 1657,
    "package": 1658,
    "paid": 1659,
    "pain": 1660,
    "painting the roses red": 1661,
    "pair": 1662,
    "palace guard": 1663,
    "pan": 1664,
    "panic": 1665,
    "parade": 1666,
    "part": 1667,
    "part of your world": 1668,
    "parting": 1669,
    "partner": 1670,
    "partners": 1671,
    "parts": 1672,
    "party": 1673,
    "pascal": 1674,
    "passage": 1675,
    "past": 1676,
    "patch": 1677,
    "path": 1678,
    "patience": 1679,
    "patrol": 1680,
    "pawpsicle": 1681,
    "pay": 1682,
    "payback": 1683,
    "payoff": 1684,
    "pays": 1685,
    "peanut": 1686,
    "peer": 1687,
    "peg": 1688,
    "pegasus": 1689,
    "penny": 1690,
    "penny the orphan": 1691,
    "penumbra": 1692,
    "people": 1693,
    "pepa madrigal": 1694,
    "pepper": 1695,
    "per": 1696,
    "perceptive": 1697,
    "perdita": 1698,
    "perfect": 1699,
    "performance": 1700,
    "performance review": 1701,
    "perhaps": 1702,
    "perilous": 1703,
    "perilous maze": 1704,
    "perla": 1705,
    "perplexing signposts": 1706,
    "personal": 1707,
    "pet": 1708,
    "petals": 1709,
    "pete": 1710,
    "peter pan": 1711,
    "peter pans dagger": 1712,
    "peter pans shadow": 1713,
    "phenomenal": 1714,
    "philoctetes": 1715,
    "phooey": 1716,
    "pick": 1717,
    "pick a fight": 1718,
    "pickings": 1719,
    "pico": 1720,
    "pidge": 1721,
    "pie": 1722,
    "pig": 1723,
    "piggy": 1724,
    "piglet": 1725,
    "pile": 1726,
    "pilfer": 1727,
    "pinocchio": 1728,
    "pipe": 1729,
    "pirate": 1730,
    "pirates": 1731,
    "pity": 1732,
    "pixie dust": 1733,
    "pixlexia": 1734,
    "pj pete": 1735,
    "place": 1736,
    "plan": 1737,
    "planning": 1738,
    "plans": 1739,
    "plasma blaster": 1740,
    "plate armor": 1741,
    "play": 1742,
    "player": 1743,
    "players": 1744,
    "playfulness": 1745,
    "playing": 1746,
    "plays": 1747,
    "pleakley": 1748,
    "pleases": 1749,
    "pleasing": 1750,
    "plenty": 1751,
    "plot": 1752,
    "plunder": 1753,
    "pluto": 1754,
    "pocahontas": 1755,
    "pockety": 1756,
    "poe de spell": 1757,
    "point": 1758,
    "poisoned apple": 1759,
    "pollen": 1760,
    "pongo": 1761,
    "pooh pirate ship": 1762,
    "poor": 1763,
    "poor unfortunate souls": 1764,
    "pop": 1765,
    "portal": 1766,
    "positions": 1767,
    "pot": 1768,
    "pot of honey": 1769,
    "potion of malice": 1770,
    "potion of might": 1771,
    "pounce": 1772,
    "pouncing practice": 1773,
    "powder": 1774,
    "power": 1775,
    "powerful": 1776,
    "powering": 1777,
    "powerline": 1778,
    "powers": 1779,
    "practice": 1780,
    "pranks": 1781,
    "precision": 1782,
    "precocious": 1783,
    "preflight": 1784,
    "prepare to board": 1785,
    "prepare your bot": 1786,
    "presence": 1787,
    "present": 1788,
    "preserver": 1789,
    "pressing": 1790,
    "prestidigitonium": 1791,
    "pretty": 1792,
    "price": 1793,
    "pride lands": 1794,
    "prince": 1795,
    "prince achmed": 1796,
    "prince charming": 1797,
    "prince eric": 1798,
    "prince john": 1799,
    "prince johns mirror": 1800,
    "prince naveen": 1801,
    "prince phillip": 1802,
    "princess": 1803,
    "print": 1804,
    "prize": 1805,
    "problem": 1806,
    "proc": 1807,
    "promising lead": 1808,
    "promoter": 1809,
    "prone": 1810,
    "proposal": 1811,
    "protect": 1812,
    "protection": 1813,
    "protective": 1814,
    "proud": 1815,
    "provide": 1816,
    "pua": 1817,
    "pudge": 1818,
    "pull the lever": 1819,
    "pumbaa": 1820,
    "pumpkin": 1821,
    "punches": 1822,
    "puny": 1823,
    "puppy": 1824,
    "puppynapping": 1825,
    "pure": 1826,
    "purpose": 1827,
    "pursuit": 1828,
    "push": 1829,
    "put": 1830,
    "puts": 1831,
    "putting it all together": 1832,
    "puzzle": 1833,
    "pyros": 1834,
    "queen": 1835,
    "queen of hearts": 1836,
    "queens sensor core": 1837,
    "quest": 1838,
    "quests": 1839,
    "quick": 1840,
    "quick patch": 1841,
    "quick shot": 1842,
    "quickstep": 1843,
    "quiet": 1844,
    "quite": 1845,
    "raaawr": 1846,
    "rabbit": 1847,
    "racer": 1848,
    "rafiki": 1849,
    "rage": 1850,
    "raging": 1851,
    "rain": 1852,
    "raise": 1853,
    "rajah": 1854,
    "raksha": 1855,
    "rama": 1856,
    "rancis fluggerbutter": 1857,
    "random": 1858,
    "range": 1859,
    "ransack": 1860,
    "rapid": 1861,
    "rapunzel": 1862,
    "rapunzels tower": 1863,
    "rascal": 1864,
    "rassle": 1865,
    "rather": 1866,
    "ratigan": 1867,
    "ratigans marvelous trap": 1868,
    "ratigans party": 1869,
    "ray": 1870,
    "raya": 1871,
    "razoul": 1872,
    "read": 1873,
    "reading": 1874,
    "ready": 1875,
    "real": 1876,
    "really": 1877,
    "realm": 1878,
    "rebuild": 1879,
    "recipe": 1880,
    "recitation": 1881,
    "reckless": 1882,
    "recommend": 1883,
    "record player": 1884,
    "records": 1885,
    "recovered page": 1886,
    "recruitment": 1887,
    "recurring": 1888,
    "reflection": 1889,
    "reflexes": 1890,
    "refreshing": 1891,
    "regal": 1892,
    "reincarnation": 1893,
    "reindeer": 1894,
    "remark": 1895,
    "remember": 1896,
    "remember who you are": 1897,
    "remov": 1898,
    "remove": 1899,
    "renewing": 1900,
    "repair": 1901,
    "repeat": 1902,
    "reporting": 1903,
    "repurpose": 1904,
    "reputation": 1905,
    "rescue": 1906,
    "rescue rangers away": 1907,
    "rescue rangers submarine": 1908,
    "research": 1909,
    "reservation": 1910,
    "resilience": 1911,
    "resist": 1912,
    "resistance": 1913,
    "resolution": 1914,
    "resource": 1915,
    "resourceful": 1916,
    "resources": 1917,
    "responsibility": 1918,
    "rest": 1919,
    "restless": 1920,
    "restoring atlantis": 1921,
    "restoring the crown": 1922,
    "restoring the heart": 1923,
    "retrosphere": 1924,
    "return": 1925,
    "returns": 1926,
    "reuben": 1927,
    "reveal": 1928,
    "reveals": 1929,
    "revel": 1930,
    "revelry": 1931,
    "revenge": 1932,
    "revitalizing": 1933,
    "revive": 1934,
    "reward": 1935,
    "rewards": 1936,
    "rhino": 1937,
    "rich": 1938,
    "rid": 1939,
    "ride": 1940,
    "right": 1941,
    "ring the bell": 1942,
    "rise": 1943,
    "rise of the titans": 1944,
    "rls legacy": 1945,
    "rls legacys cannon": 1946,
    "road": 1947,
    "roar": 1948,
    "robin hood": 1949,
    "robins bow": 1950,
    "robot": 1951,
    "rock": 1952,
    "roger radcliffe": 1953,
    "roll": 1954,
    "rolly": 1955,
    "roo": 1956,
    "ropes": 1957,
    "roquefort": 1958,
    "rose lantern": 1959,
    "rosity": 1960,
    "roster": 1961,
    "rough": 1962,
    "rousing": 1963,
    "routine": 1964,
    "rowdy": 1965,
    "roxanne": 1966,
    "royal": 1967,
    "royal guard": 1968,
    "royal tantrum": 1969,
    "royally": 1970,
    "royalty": 1971,
    "ruby": 1972,
    "ruby chromicon": 1973,
    "ruby coil": 1974,
    "ruckus": 1975,
    "rude": 1976,
    "rudy": 1977,
    "rufus": 1978,
    "rule": 1979,
    "ruler": 1980,
    "run": 1981,
    "runs": 1982,
    "rush": 1983,
    "rutt": 1984,
    "ryder": 1985,
    "sacrebleu": 1986,
    "sadey": 1987,
    "safe": 1988,
    "safe and sound": 1989,
    "safekeeping": 1990,
    "said": 1991,
    "sail the azurite sea": 1992,
    "salvage": 1993,
    "same": 1994,
    "sands": 1995,
    "sang": 1996,
    "sapphire": 1997,
    "sapphire chromicon": 1998,
    "sapphire coil": 1999,
    "sardine can": 2000,
    "save": 2001,
    "saving": 2002,
    "savvy": 2003,
    "saxum": 2004,
    "say": 2005,
    "scanner": 2006,
    "scar": 2007,
    "scarab": 2008,
    "scepter of arendelle": 2009,
    "scheme": 2010,
    "schemes": 2011,
    "score": 2012,
    "scornful": 2013,
    "scoundrel": 2014,
    "scout": 2015,
    "scram": 2016,
    "scrooge mcduck": 2017,
    "scrooges top hat": 2018,
    "scroop": 2019,
    "scrump": 2020,
    "scurvy": 2021,
    "scuttle": 2022,
    "seal": 2023,
    "search": 2024,
    "search for clues": 2025,
    "seas": 2026,
    "season": 2027,
    "seat": 2028,
    "sebastian": 2029,
    "second": 2030,
    "second star to the right": 2031,
    "secret": 2032,
    "see": 2033,
    "seek": 2034,
    "seeking": 2035,
    "seeking the half crown": 2036,
    "seen": 2037,
    "seldom all they seem": 2038,
    "self": 2039,
    "selfpreservation": 2040,
    "sending": 2041,
    "sensible": 2042,
    "sensitive": 2043,
    "sentence": 2044,
    "sergeant tibbs": 2045,
    "serve": 2046,
    "session": 2047,
    "set": 2048,
    "seven": 2049,
    "seven dwarfs": 2050,
    "seven dwarfs mine": 2051,
    "shadows": 2052,
    "shady": 2053,
    "shake": 2054,
    "shall": 2055,
    "shameless": 2056,
    "shanti": 2057,
    "shape": 2058,
    "shapeshift": 2059,
    "share": 2060,
    "sharper": 2061,
    "she": 2062,
    "shell": 2063,
    "shenzi": 2064,
    "shere khan": 2065,
    "sheriff of nottingham": 2066,
    "sherwood forest": 2067,
    "shes": 2068,
    "shes your person": 2069,
    "shhhhh": 2070,
    "shield": 2071,
    "shield of arendelle": 2072,
    "shield of virtue": 2073,
    "shielding": 2074,
    "shift": 2075,
    "shimmering": 2076,
    "shine": 2077,
    "shining": 2078,
    "ship": 2079,
    "shipshape": 2080,
    "shooter": 2081,
    "shores": 2082,
    "short": 2083,
    "shot": 2084,
    "should": 2085,
    "shouldnt": 2086,
    "shout": 2087,
    "show": 2088,
    "show me more": 2089,
    "showboating": 2090,
    "showing": 2091,
    "showman": 2092,
    "showstopper": 2093,
    "shriek": 2094,
    "shuffle": 2095,
    "side": 2096,
    "sight": 2097,
    "sign": 2098,
    "sign the scroll": 2099,
    "signature": 2100,
    "signed contract": 2101,
    "signs": 2102,
    "silent": 2103,
    "silly": 2104,
    "simba": 2105,
    "sina": 2106,
    "sing": 2107,
    "sing together": 2108,
    "singer": 2109,
    "singing": 2110,
    "sings": 2111,
    "sinister": 2112,
    "sir ector": 2113,
    "sir hiss": 2114,
    "sir kay": 2115,
    "sir pellinore": 2116,
    "sire": 2117,
    "sisu": 2118,
    "sit": 2119,
    "situation": 2120,
    "skies": 2121,
    "skill": 2122,
    "skills": 2123,
    "skin": 2124,
    "skip": 2125,
    "skippy": 2126,
    "skirmish": 2127,
    "skull rock": 2128,
    "skysurfing": 2129,
    "slash": 2130,
    "slayer": 2131,
    "sleepy": 2132,
    "sleepy hollow": 2133,
    "sleepys flute": 2134,
    "slightly": 2135,
    "slipper": 2136,
    "slippery": 2137,
    "slither": 2138,
    "slope": 2139,
    "slumber": 2140,
    "small": 2141,
    "smarter": 2142,
    "smash": 2143,
    "smile": 2144,
    "smolder": 2145,
    "snack": 2146,
    "snap": 2147,
    "sneaky": 2148,
    "sneezy": 2149,
    "snow white": 2150,
    "snowanna rainbeau": 2151,
    "snowball fight": 2152,
    "snuggly duckling": 2153,
    "so be it": 2154,
    "so much to give": 2155,
    "soft": 2156,
    "soldier": 2157,
    "solid": 2158,
    "some": 2159,
    "somebodys": 2160,
    "someone": 2161,
    "something": 2162,
    "song": 2163,
    "songs": 2164,
    "sorcerer": 2165,
    "sorry": 2166,
    "soul": 2167,
    "souls": 2168,
    "sound": 2169,
    "soundtrack": 2170,
    "sour bill": 2171,
    "source": 2172,
    "spaghetti dinner": 2173,
    "spare": 2174,
    "spark": 2175,
    "spe": 2176,
    "speak": 2177,
    "special": 2178,
    "spectacular": 2179,
    "spectral": 2180,
    "speculation": 2181,
    "speech": 2182,
    "spell": 2183,
    "spellbook": 2184,
    "spice": 2185,
    "spin": 2186,
    "spirit": 2187,
    "spirits": 2188,
    "spiteful": 2189,
    "spitting": 2190,
    "spoken": 2191,
    "spooky sight": 2192,
    "spott": 2193,
    "spreading": 2194,
    "spring": 2195,
    "spycraft": 2196,
    "squeak": 2197,
    "stabbington brother": 2198,
    "stage": 2199,
    "stampede": 2200,
    "stance": 2201,
    "stand": 2202,
    "stand out": 2203,
    "standards": 2204,
    "standing": 2205,
    "star": 2206,
    "stare": 2207,
    "starkey": 2208,
    "starlight vial": 2209,
    "start": 2210,
    "startl": 2211,
    "state": 2212,
    "station": 2213,
    "stay": 2214,
    "steady": 2215,
    "steal from the rich": 2216,
    "stealth": 2217,
    "steel": 2218,
    "steel chromicon": 2219,
    "steel coil": 2220,
    "step": 2221,
    "stick": 2222,
    "sticky": 2223,
    "still": 2224,
    "stirring": 2225,
    "stitch": 2226,
    "stockpile": 2227,
    "stolen": 2228,
    "stolen scimitar": 2229,
    "stompin": 2230,
    "stone": 2231,
    "stop": 2232,
    "stopped chaos in its tracks": 2233,
    "storyborn": 2234,
    "straight": 2235,
    "straighten": 2236,
    "strange": 2237,
    "strategic": 2238,
    "stratos": 2239,
    "street": 2240,
    "strength": 2241,
    "strength of a raging fire": 2242,
    "strike": 2243,
    "strike a good match": 2244,
    "strong": 2245,
    "stronger": 2246,
    "stuck": 2247,
    "student": 2248,
    "study": 2249,
    "stuff": 2250,
    "stunning": 2251,
    "stupid": 2252,
    "subterranean": 2253,
    "sudden chill": 2254,
    "sudden scare": 2255,
    "sugar rush speedway": 2256,
    "suitable": 2257,
    "sumerian talisman": 2258,
    "summon": 2259,
    "summons": 2260,
    "sun": 2261,
    "sunglasses": 2262,
    "super": 2263,
    "superior": 2264,
    "supernatural": 2265,
    "supplies": 2266,
    "supply": 2267,
    "support": 2268,
    "suppress": 2269,
    "sure": 2270,
    "surge": 2271,
    "surprise": 2272,
    "surprising": 2273,
    "surround": 2274,
    "survival": 2275,
    "suzy": 2276,
    "sven": 2277,
    "swabs": 2278,
    "swamp": 2279,
    "swash": 2280,
    "sweep": 2281,
    "sweet": 2282,
    "swift": 2283,
    "swimmer": 2284,
    "swing into action": 2285,
    "swooping strike": 2286,
    "sword": 2287,
    "sword in the stone": 2288,
    "sword of truth": 2289,
    "symbol": 2290,
    "table": 2291,
    "tactical": 2292,
    "tactics": 2293,
    "tadashi hamada": 2294,
    "taffyta muttonfudge": 2295,
    "tag": 2296,
    "tail": 2297,
    "take": 2298,
    "takes": 2299,
    "tale": 2300,
    "tales": 2301,
    "talk": 2302,
    "tall": 2303,
    "tamatoa": 2304,
    "tanana": 2305,
    "tangle": 2306,
    "taran": 2307,
    "target": 2308,
    "tast": 2309,
    "tastes": 2310,
    "taunt": 2311,
    "taxes": 2312,
    "te k": 2313,
    "tea": 2314,
    "teamwork": 2315,
    "tech": 2316,
    "technical": 2317,
    "teeth": 2318,
    "teeth and ambitions": 2319,
    "tel": 2320,
