{"modelTopology":{"class_name":"Model","config":{"name":"deck_predictor","layers":[{"name":"input_card_ids","class_name":"InputLayer","config":{"batch_input_shape":[null,60],"dtype":"int32","sparse":false,"name":"input_card_ids"},"inbound_nodes":[]},{"name":"card_embedding","class_name":"Embedding","config":{"input_dim":2029,"output_dim":128,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":null,"name":"card_embedding","trainable":true,"batch_input_shape":[null,null]},"inbound_nodes":[[["input_card_ids",0,0,{}]]]},{"name":"lstm_1","class_name":"LSTM","config":{"name":"lstm_1","trainable":true,"units":256,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"recurrent_initializer":{"class_name":"Orthogonal","config":{"gain":1,"seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":null,"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0,"recurrent_dropout":0,"implementation":null,"return_sequences":true,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["card_embedding",0,0,{}]]]},{"name":"lstm_2","class_name":"LSTM","config":{"name":"lstm_2","trainable":true,"units":256,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"recurrent_initializer":{"class_name":"Orthogonal","config":{"gain":1,"seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":null,"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0,"recurrent_dropout":0,"implementation":null,"return_sequences":false,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["lstm_1",0,0,{}]]]},{"name":"output","class_name":"Dense","config":{"units":2029,"activation":"softmax","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"output","trainable":true},"inbound_nodes":[[["lstm_2",0,0,{}]]]}],"input_layers":[["input_card_ids",0,0]],"output_layers":[["output",0,0]]},"keras_version":"tfjs-layers 4.22.0","backend":"tensor_flow.js"},"weightsManifest":[{"paths":["weights.bin"],"weights":[{"name":"card_embedding/embeddings","shape":[2029,128],"dtype":"float32"},{"name":"lstm_1/kernel","shape":[128,1024],"dtype":"float32"},{"name":"lstm_1/recurrent_kernel","shape":[256,1024],"dtype":"float32"},{"name":"lstm_1/bias","shape":[1024],"dtype":"float32"},{"name":"lstm_2/kernel","shape":[256,1024],"dtype":"float32"},{"name":"lstm_2/recurrent_kernel","shape":[256,1024],"dtype":"float32"},{"name":"lstm_2/bias","shape":[1024],"dtype":"float32"},{"name":"output/kernel","shape":[256,2029],"dtype":"float32"},{"name":"output/bias","shape":[2029],"dtype":"float32"}]}],"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v4.22.0","convertedBy":null}