{"modelTopology":{"class_name":"Model","config":{"name":"deck_predictor","layers":[{"name":"input_text_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,30],"dtype":"int32","sparse":false,"name":"input_text_tokens"},"inbound_nodes":[]},{"name":"text_embedding","class_name":"Embedding","config":{"input_dim":2667,"output_dim":16,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":null,"name":"text_embedding","trainable":true,"batch_input_shape":[null,null]},"inbound_nodes":[[["input_text_tokens",0,0,{}]]]},{"name":"input_indices","class_name":"InputLayer","config":{"batch_input_shape":[null,60],"dtype":"int32","sparse":false,"name":"input_indices"},"inbound_nodes":[]},{"name":"text_flatten","class_name":"Reshape","config":{"target_shape":[60,480],"name":"text_flatten","trainable":true},"inbound_nodes":[[["text_embedding",0,0,{}]]]},{"name":"embedding","class_name":"Embedding","config":{"input_dim":1869,"output_dim":32,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":60,"name":"embedding","trainable":true,"batch_input_shape":[null,60]},"inbound_nodes":[[["input_indices",0,0,{}]]]},{"name":"input_features","class_name":"InputLayer","config":{"batch_input_shape":[null,60,66],"dtype":"float32","sparse":false,"name":"input_features"},"inbound_nodes":[]},{"name":"text_projection","class_name":"Dense","config":{"units":16,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"text_projection","trainable":true},"inbound_nodes":[[["text_flatten",0,0,{}]]]},{"name":"concat_all_features","class_name":"Concatenate","config":{"axis":-1,"name":"concat_all_features","trainable":true},"inbound_nodes":[[["embedding",0,0,{}],["input_features",0,0,{}],["text_projection",0,0,{}]]]},{"name":"lstm","class_name":"LSTM","config":{"name":"lstm","trainable":true,"units":64,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"recurrent_initializer":{"class_name":"Orthogonal","config":{"gain":1,"seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":null,"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0,"recurrent_dropout":0,"implementation":null,"return_sequences":false,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["concat_all_features",0,0,{}]]]},{"name":"output","class_name":"Dense","config":{"units":1869,"activation":"softmax","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"output","trainable":true},"inbound_nodes":[[["lstm",0,0,{}]]]}],"input_layers":[["input_indices",0,0],["input_features",0,0],["input_text_tokens",0,0]],"output_layers":[["output",0,0]]},"keras_version":"tfjs-layers 4.22.0","backend":"tensor_flow.js"},"weightsManifest":[{"paths":["weights.bin"],"weights":[{"name":"text_embedding/embeddings","shape":[2667,16],"dtype":"float32"},{"name":"embedding/embeddings","shape":[1869,32],"dtype":"float32"},{"name":"text_projection/kernel","shape":[480,16],"dtype":"float32"},{"name":"text_projection/bias","shape":[16],"dtype":"float32"},{"name":"lstm/kernel","shape":[114,256],"dtype":"float32"},{"name":"lstm/recurrent_kernel","shape":[64,256],"dtype":"float32"},{"name":"lstm/bias","shape":[256],"dtype":"float32"},{"name":"output/kernel","shape":[64,1869],"dtype":"float32"},{"name":"output/bias","shape":[1869],"dtype":"float32"}]}],"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v4.22.0","convertedBy":null}