{"modelTopology":{"class_name":"Model","config":{"name":"deck_predictor","layers":[{"name":"input_name_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,5],"dtype":"int32","sparse":false,"name":"input_name_tokens"},"inbound_nodes":[]},{"name":"input_keywords_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,10],"dtype":"int32","sparse":false,"name":"input_keywords_tokens"},"inbound_nodes":[]},{"name":"input_ink_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,2],"dtype":"int32","sparse":false,"name":"input_ink_tokens"},"inbound_nodes":[]},{"name":"input_class_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,5],"dtype":"int32","sparse":false,"name":"input_class_tokens"},"inbound_nodes":[]},{"name":"input_type_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,3],"dtype":"int32","sparse":false,"name":"input_type_tokens"},"inbound_nodes":[]},{"name":"input_body_tokens","class_name":"InputLayer","config":{"batch_input_shape":[null,60,30],"dtype":"int32","sparse":false,"name":"input_body_tokens"},"inbound_nodes":[]},{"name":"shared_text_embedding","class_name":"Embedding","config":{"input_dim":2667,"output_dim":16,"embeddings_initializer":{"class_name":"RandomUniform","config":{"minval":-0.05,"maxval":0.05,"seed":null}},"embeddings_regularizer":null,"activity_regularizer":null,"embeddings_constraint":null,"mask_zero":null,"input_length":null,"name":"shared_text_embedding","trainable":true,"batch_input_shape":[null,null]},"inbound_nodes":[[["input_name_tokens",0,0,{}]],[["input_keywords_tokens",0,0,{}]],[["input_ink_tokens",0,0,{}]],[["input_class_tokens",0,0,{}]],[["input_type_tokens",0,0,{}]],[["input_body_tokens",0,0,{}]]]},{"name":"name_flatten","class_name":"Reshape","config":{"target_shape":[60,80],"name":"name_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",0,0,{}]]]},{"name":"keywords_flatten","class_name":"Reshape","config":{"target_shape":[60,160],"name":"keywords_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",1,0,{}]]]},{"name":"ink_flatten","class_name":"Reshape","config":{"target_shape":[60,32],"name":"ink_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",2,0,{}]]]},{"name":"class_flatten","class_name":"Reshape","config":{"target_shape":[60,80],"name":"class_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",3,0,{}]]]},{"name":"type_flatten","class_name":"Reshape","config":{"target_shape":[60,48],"name":"type_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",4,0,{}]]]},{"name":"body_flatten","class_name":"Reshape","config":{"target_shape":[60,480],"name":"body_flatten","trainable":true},"inbound_nodes":[[["shared_text_embedding",5,0,{}]]]},{"name":"input_features","class_name":"InputLayer","config":{"batch_input_shape":[null,60,66],"dtype":"float32","sparse":false,"name":"input_features"},"inbound_nodes":[]},{"name":"name_projection","class_name":"Dense","config":{"units":8,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"name_projection","trainable":true},"inbound_nodes":[[["name_flatten",0,0,{}]]]},{"name":"keywords_projection","class_name":"Dense","config":{"units":12,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"keywords_projection","trainable":true},"inbound_nodes":[[["keywords_flatten",0,0,{}]]]},{"name":"ink_projection","class_name":"Dense","config":{"units":4,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"ink_projection","trainable":true},"inbound_nodes":[[["ink_flatten",0,0,{}]]]},{"name":"class_projection","class_name":"Dense","config":{"units":8,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"class_projection","trainable":true},"inbound_nodes":[[["class_flatten",0,0,{}]]]},{"name":"type_projection","class_name":"Dense","config":{"units":4,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"type_projection","trainable":true},"inbound_nodes":[[["type_flatten",0,0,{}]]]},{"name":"body_projection","class_name":"Dense","config":{"units":24,"activation":"relu","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"body_projection","trainable":true},"inbound_nodes":[[["body_flatten",0,0,{}]]]},{"name":"concat_all_features","class_name":"Concatenate","config":{"axis":-1,"name":"concat_all_features","trainable":true},"inbound_nodes":[[["input_features",0,0,{}],["name_projection",0,0,{}],["keywords_projection",0,0,{}],["ink_projection",0,0,{}],["class_projection",0,0,{}],["type_projection",0,0,{}],["body_projection",0,0,{}]]]},{"name":"lstm","class_name":"LSTM","config":{"name":"lstm","trainable":true,"units":64,"activation":"tanh","recurrent_activation":"hard_sigmoid","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"recurrent_initializer":{"class_name":"Orthogonal","config":{"gain":1,"seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"unit_forget_bias":null,"kernel_regularizer":null,"recurrent_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"recurrent_constraint":null,"bias_constraint":null,"dropout":0,"recurrent_dropout":0,"implementation":null,"return_sequences":false,"return_state":false,"go_backwards":false,"stateful":false,"unroll":false},"inbound_nodes":[[["concat_all_features",0,0,{}]]]},{"name":"output","class_name":"Dense","config":{"units":1869,"activation":"softmax","use_bias":true,"kernel_initializer":{"class_name":"VarianceScaling","config":{"scale":1,"mode":"fan_avg","distribution":"normal","seed":null}},"bias_initializer":{"class_name":"Zeros","config":{}},"kernel_regularizer":null,"bias_regularizer":null,"activity_regularizer":null,"kernel_constraint":null,"bias_constraint":null,"name":"output","trainable":true},"inbound_nodes":[[["lstm",0,0,{}]]]}],"input_layers":[["input_features",0,0],["input_name_tokens",0,0],["input_keywords_tokens",0,0],["input_ink_tokens",0,0],["input_class_tokens",0,0],["input_type_tokens",0,0],["input_body_tokens",0,0]],"output_layers":[["output",0,0]]},"keras_version":"tfjs-layers 4.22.0","backend":"tensor_flow.js"},"weightsManifest":[{"paths":["weights.bin"],"weights":[{"name":"shared_text_embedding/embeddings","shape":[2667,16],"dtype":"float32"},{"name":"name_projection/kernel","shape":[80,8],"dtype":"float32"},{"name":"name_projection/bias","shape":[8],"dtype":"float32"},{"name":"keywords_projection/kernel","shape":[160,12],"dtype":"float32"},{"name":"keywords_projection/bias","shape":[12],"dtype":"float32"},{"name":"ink_projection/kernel","shape":[32,4],"dtype":"float32"},{"name":"ink_projection/bias","shape":[4],"dtype":"float32"},{"name":"class_projection/kernel","shape":[80,8],"dtype":"float32"},{"name":"class_projection/bias","shape":[8],"dtype":"float32"},{"name":"type_projection/kernel","shape":[48,4],"dtype":"float32"},{"name":"type_projection/bias","shape":[4],"dtype":"float32"},{"name":"body_projection/kernel","shape":[480,24],"dtype":"float32"},{"name":"body_projection/bias","shape":[24],"dtype":"float32"},{"name":"lstm/kernel","shape":[126,256],"dtype":"float32"},{"name":"lstm/recurrent_kernel","shape":[64,256],"dtype":"float32"},{"name":"lstm/bias","shape":[256],"dtype":"float32"},{"name":"output/kernel","shape":[64,1869],"dtype":"float32"},{"name":"output/bias","shape":[1869],"dtype":"float32"}]}],"format":"layers-model","generatedBy":"TensorFlow.js tfjs-layers v4.22.0","convertedBy":null}